{
    "list": [
        {
            "id": "c0f36c34-8f71-1247-a899-8861bfa9cc91",
            "nameRu": "Благословение удачи",
            "nameEng": "Fortune’s favor",
            "level": 2,
            "school": "Прорицание",
            "castTime": "1 минута",
            "distantion": "Касание",
            "components": "В, С, М  (жемчужина, стоящая как минимум 100 зм, расходуемая заклинанием)",
            "duration": "1 час",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p>Вы даруете искру потенциала себе или другому согласному существу в пределах дистанции. Когда выбранное существо совершает бросок атаки, проверку характеристики или спасбросок до окончания заклинания, оно может окончить заклинание на себе и бросить дополнительный к20 и решить, какой из бросков использовать. В качестве альтернативы, когда по выбранному существу совершается бросок атаки, оно может окончить заклинание на себе и бросить дополнительный к20 и решить, какой из бросков использовать: цели или противника. Если оригинальный бросок к20 совершался с преимуществом или помехой, существо совершает дополнительный бросок к20 после того, как оригинальный бросок был совершён с преимуществом или помехой.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, вы можете сделать целью одно дополнительное существо за каждую ячейку выше второго.</p>"
        },
        {
            "id": "f353c00a-9f01-3768-8351-8aa19ab06c5e",
            "nameRu": "Брешь в реальности",
            "nameEng": "Reality break",
            "level": 8,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (кристаллическая призма)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Хронургия</strong>.</p><p>Вы разрушаете границы между пространствами и временными линиями, погружая существо в пучину хаоса и безумия. Цель должна преуспеть в спасброске Мудрости, иначе она не может совершать реакции до начала своего следующего хода.</p><p>В начале каждого своего хода существо под действием заклинания совершает бросок к10 и попадает под действие одного из эффектов, указанных ниже. В конце своего хода существо может повторить спасбросок Мудрости, при успехе оканчивая на себе эффект.</p><h4 class=\"tableTitle\">Эффекты бреши в реальности</h4><table><tbody><tr class=\"table_header\"><td style=\"min-width:50px;\">к10</td><td>Эффект</td></tr><tr><td>1-2</td><td><strong>Виденье Дальнего Предела.</strong> Цель получает 6к12 урона психической энергией и является ошеломленным до конца хода.</td></tr><tr><td>3-5</td><td><strong>Разрыв пространства.</strong> Цель совершает спасбросок Ловкости и получает 8к12 урона силовым полем при провале и половину урона при успехе.</td></tr><tr><td>6-8</td><td><strong>Червоточина.</strong> Цель телепортируется до 30 футов в незанятое видимое выбранное пространство, получает 10к12 урона силовым полем и падает ничком.</td></tr><tr><td>9-10</td><td><strong>Хлад Пустоты.</strong> Цель получает 10к12 урона холодом и ослеплена до начала своего следующего хода.</td></tr></tbody></table>"
        },
        {
            "id": "6f9059bb-2f85-2418-155d-815e63bafb69",
            "nameRu": "Временной сдвиг",
            "nameEng": "Temporal shunt",
            "level": 5,
            "school": "Преобразование",
            "castTime": "1 реакция, совершаемая вами, когда существо, которое вы видите, делает бросок атаки или начинает накладывать заклинание",
            "distantion": "120 футов",
            "components": "В, С",
            "duration": "1 раунд",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Хронургия</strong>.</p><p>Вы нацеливаетесь на спровоцировавшее вас существо, и оно должно преуспеть в спасброске Мудрости. При провале существо исчезает, оказываясь в ином временном промежутке, в котором его атака промахивается, а заклинание не оказывает никакого эффекта. В начале своего следующего хода цель появляется в том же месте или ближайшем к нему незанятом пространстве.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 6 уровня или выше, вы можете выбрать в качестве цели одно дополнительное существо за каждый уровень выше пятого. Все цели должны быть в пределах 30 футов друг от друга.</p>"
        },
        {
            "id": "372f9f41-09af-5560-6150-cd830cfc03bf",
            "nameRu": "Гравитационный разлом",
            "nameEng": "Gravity fissure",
            "level": 6,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С, М  (горсть железных опилок)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Гравитургия</strong>.</p><p>Вы создаете червоточину в пространстве, обладающую огромным притяжением. Червоточина 100 футов в длину и 5 футов в ширину. Все существа, попавшие в эту линию, должны совершить спасбросок Телосложения, получая 8к8 урона силовым полем при провале и половину этого урона при успехе. Все существа в пределах 10 футов от линии, не находящиеся в ней, должны преуспеть в спасброске Телосложения, иначе получит 8к8 урона силовым полем и притянется по прямой к линии, пока не окажется в её пространстве.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 1к8 за каждый уровень выше шестого.</p>"
        },
        {
            "id": "3c981070-1dd9-993e-987a-5f88503534ef",
            "nameRu": "Дар готовности",
            "nameEng": "Gift of alacrity",
            "level": 1,
            "school": "Прорицание",
            "castTime": "1 минута",
            "distantion": "Касание",
            "components": "В, С",
            "duration": "8 часов",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Хронургия. </strong></p><p>Вы касаетесь согласного существа. На время действия заклинания цель может прибавлять 1к8 к своим броскам инициативы.</p>"
        },
        {
            "id": "6ee0364c-76b3-31d0-1b5c-bcf71f891a6c",
            "nameRu": "Единство сущностей",
            "nameEng": "Tether essence",
            "level": 7,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (катушка с платиновым шнуром стоимостью не менее 250 зм, расходуемая заклинанием)",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p>Два существа, видимых в пределах дистанции, должны совершить спасбросок Телосложения. Бросок совершается с помехой, если существа находятся не дальше 30 футов друг от друга. Оба существа могут по желанию провалить этот бросок. Если хотя бы одно существо преуспевает в спасброске, заклинание не имеет эффекта. Если оба существа проваливают спасбросок, существа магически соединяются друг с другом на время действия заклинания, вне зависимости от расстояния между ними. Если одно существо получает урон, второе существо получает тот же урон. Если одно существо восстанавливает хиты, другое существо восстанавливает то же самое количество хитов. Когда хиты одного из существ опускается до 0, заклинание оканчивается на обоих. Если заклинание оканчивается на одном существе, оно оканчивается на другом.</p>"
        },
        {
            "id": "e205c616-f60f-f2f0-34a0-b3b23e224b8c",
            "nameRu": "Иссушающий укол",
            "nameEng": "Sapping sting",
            "level": 0,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "Вы вытягиваете жизненные силы одного видимого существа в пределах дистанции. Цель должна преуспеть в спасброске Телосложения, иначе получит 1к4 урона некротической энергией и упадёт ничком.<p>Урон этого заклинания увеличивается на 1к4, когда вы достигаете 5 уровня (2к4), 11 уровня (3к4) и 17 уровня (4к4).</p>"
        },
        {
            "id": "06cd1424-684c-211f-ffaf-20aff32fc2cd",
            "nameRu": "Карман на запястье",
            "nameEng": "Wristpocket",
            "level": 2,
            "school": "Преобразование",
            "castTime": "1 действие (ритуал)",
            "distantion": "На себя",
            "components": "С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p>Вы делаете движение кистью, заставляя один предмет в вашей руке исчезнуть. Предмет, который вы способны держать и весящий не более 5 фнт., перемещается в карманное измерение, где остается на время действия заклинания.</p><p>До окончания заклинания, вы можете использовать действие чтобы вернуть предмет в вашу свободную руку, и вы можете использовать действие чтобы спрятать его обратно в карманное измерение. После окончания заклинания, предмет, оставшийся в карманном измерении, падает у ваших ног.</p>"
        },
        {
            "id": "b2d18339-05f9-4c5f-11c0-f5d0eee1d627",
            "nameRu": "Недвижимый объект",
            "nameEng": "Immovable object",
            "level": 2,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "Касание",
            "components": "В, С, М  (золотая пыль стоимостью не менее 25 зм, расходуемая заклинанием)",
            "duration": "1 час",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Гравитургия. </strong></p><p>Вы касаетесь предмета, вес которого не превышает 10 фнт. и магическим образом фиксируете его в пространстве. Вы и указанные вами существа могут перемещать объект как обычно Также вы можете указать пароль, который при его произнесении в 5 футов от объекта подавляет действие заклинания на 1 минуту.</p><p>Если предмет находится в воздухе, он может выдержать нагрузку до 4000 фнт. (1800 кг.), при превышении которой заклинание заканчивается. Существо может совершить проверку Силы против Сл ваших заклинаний - в случае успеха, оно может сдвинуть объект на расстояние до 10 футов</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете заклинание, используя 4 или 5 круг, максимальная нагрузка увеличивается до 8,000 фнт. (3,600 кг.), Сл сдвига увеличивается на 5, а длительность заклинания увеличивается до 24 часов. Если вы накладываете заклинание, используя 6 круг или выше, максимальная нагрузка увеличивается до 20,000 фнт. (8,000 кг.), Сл сдвига увеличивается на 10, и заклинание длится пока его не рассеят.</p>"
        },
        {
            "id": "f3344725-3f5b-25d1-baf6-2fbe6b356031",
            "nameRu": "Притяжение",
            "nameEng": "Magnify gravity",
            "level": 1,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "1 раунд",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Гравитургия</strong>.</p><p>Сила притяжения увеличивается на некоторое время в сфере с радиусом 10 футов, центром которой является видимая точка пространства в пределах дальности. Все существа в пределах сферы должны совершить спасбросок Телосложения. При провале существо получает 2к8 урона силовым полем, и его скорость уменьшена вдвое до конца его следующего хода. В случае успеха существо получает половину урона и его скорость не уменьшается.</p><p>До конца вашего следующего хода для того чтобы поднять или сдвинуть незакрепленный предмет в сфере, необходимо совершить спасбросок Силы.</p>"
        },
        {
            "id": "3fcb9f56-ea35-f0cd-2f78-fe823bd05b67",
            "nameRu": "Ревущая бездна",
            "nameEng": "Ravenous void",
            "level": 9,
            "school": "Ограждение",
            "castTime": "1 действие",
            "distantion": "1000 футов",
            "components": "В, С, М  (маленькая железная девятиконечная звезда)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Гравитургия. </strong></p><p>Вы создаете сферу разрушительной гравитации радиусом 20 футов с центром в видимой точке в пределах дистанции. На время действия заклинания пространство сферы и область радиусом 100 футов вокруг неё является труднопроходимой местностью. Все немагические предметы, не носимые и не несомые, полностью находящиеся в сфере, уничтожаются.</p><p>Сразу после появления, а также в начале каждого вашего хода до окончания заклинания, все незакрепленные предметы в пределах 100 футов от сферы притягиваются к центру, оканчивая движение как можно ближе к центру. Существа должны совершить спасбросок Силы, при провале подвергаясь этому эффекту.</p><p>Существо, начинающее ход внутри или впервые за ход входящее в пространство сферы получает 5к10 урона силовым полем и является опутанной до тех пор, пока не покинет пространство сферы. Если сфера находится в воздухе, существо парит в её пространстве. Существо внутри сферы может совершить проверку Силы против Сл ваших заклинаний, оканчивая состояние опутанности на себе или другом существе в пределах досягаемости. Если хиты существа уменьшаются до 0, оно бесследно уничтожается со всеми немагическими предметами, которое оно несет или носит.</p>"
        },
        {
            "id": "d0273f74-db0c-f3f6-3906-c3f066b915e1",
            "nameRu": "Силовая волна",
            "nameEng": "Pulse wave",
            "level": 3,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя 30-футов конус",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p>Вы создаете сильное давление, выпускаемое в форме 30 футов конуса, и определяете направление волны. Каждое существо в пределах конуса должно совершить спасбросок Телосложения, получая 6к6 урона силовым полем при провале и половину этого урона при успехе. Все существа, провалившие спасбросок притягиваются к вам или отталкиваются от вас на 15 футов, в зависимости от вашего решения. В дополнение, все незакрепленные предметы в области соответствующе перемещаются на 15 футов</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, урон увеличивается на 1к6, а расстояние толчка - на 5 футов, за каждый уровень выше третьего.</p>"
        },
        {
            "id": "b814ea89-ae1f-6962-c7ff-2d2f5ad7cbd7",
            "nameRu": "Тёмная звезда",
            "nameEng": "Dark star",
            "level": 8,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "150 футов",
            "components": "В, С, М  (осколок оникса и капля крови заклинателя, расходуемые заклинанием)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Гравитургия. </strong></p><p>Вы создаете сферу с центром в точке выбранной в пределах дистанции. Сфера может иметь радиус до 40 футов. Область внутри сферы наполнена магической тьмой и сокрушительной силой притяжения. Существа с темным зрением не могут видеть сквозь эту тьму, и немагический свет не может её осветить. Никакие звуки не могут раздаться в пределах сферы, а также не могут проходить сквозь неё. Все существа и предметы, полностью находящиеся в сфере, получают иммунитет к урону звуком, и существа считаются оглохшими, когда полностью находятся в ней. Там невозможно накладывать заклинания с вербальным компонентом. Все существа, впервые за ход входящие в пространство сферы или начинающие ход внутри должны совершить спасбросок Телосложения. При провале существо получает 8к10 урона силовым полем, и половину этого урона при успехе. Если этот урон опускает хиты цели до 0, она распадается. Распавшееся существо, а также всё, что оно несло и носило, кроме магических предметов, превращается в кучку мелкого серого порошка.</p>"
        },
        {
            "id": "b5256bce-2d75-b626-0e57-2a8795b559a4",
            "nameRu": "Утрата времени",
            "nameEng": "Time ravage",
            "level": 9,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "90 футов",
            "components": "В, С, М  (песочные часы, наполненные алмазной пылью стоимостью не менее 5000 зм, поглощаемые заклинанием)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Хронургия.</strong></p>Вы нацеливаетесь на существо, видимое в пределах дистанции, и подвергаете её процессу опустошающего старения. Существо должно совершить спасбросок Телосложения. При провале, существо получает 10к12 урона некротической энергией, и половину этого урона при успехе. При провале, существо стареет до той степени, при которой оно умрет от старости через 30 суток. В таком состоянии, цель совершает броски атаки, проверки характеристик и спасброски с помехой, и её скорость уменьшена вдвое. Только заклинания исполнение желаний [wish] и высшее восстановление [greater restoration], наложенное как заклинание 9-го уровня, может обратить вспять действие этого заклинания."
        },
        {
            "id": "d6d7b5fe-b166-96af-2aaf-83023d8f8d12",
            "nameRu": "Центр притяжения",
            "nameEng": "Gravity sinkhole",
            "level": 4,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С, М  (шарик из черного мрамора)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Explorer’s Guide to Wildemount",
            "description": "<p><strong>Гравитургия. </strong></p><p>Сфера разрушительной силы радиусом 20 футов появляется в видимой вами точке пространства, резко притягивая существ к своему центру. Каждое существо в области сферы должно совершить спасбросок Телосложения. При провале существо получает 5к10 урона силовым полем, и притягивается к центру сферы по прямой, заканчивая передвижение в незанятом пространстве как можно ближе к центру (даже если он находится в воздухе). При успехе существо получает половину урона и не притягивается.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя 5 круг или выше, урон увеличивается на 1к10 за каждый круг выше четвертого.</p>"
        }
    ]
}