{
    "list": [
        {
            "nameRu": "Ледяные пальцы",
            "nameEng": "Frost fingers",
            "level": 1,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя (15-футовый конус)",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Icewind Dale: Rime of the Frostmaiden",
            "description": "<p>Леденящий холод вырывается из ваших пальцев в 15-футовым конусом. Каждое существо в этой области должно совершить спасбросок Телосложения, получая 2к8 урона холодом в случае провала и половину этого урона в случае успеха.</p><p>Холод замораживает немагические жидкости в области воздействия, которую не несут и не носят.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого.</p>"
        },
        {
            "nameRu": "Сотворение магена",
            "nameEng": "Create magen",
            "level": 7,
            "school": "Преобразование",
            "castTime": "1 час",
            "distantion": "Касание",
            "components": "В, С, М  (флакон ртути стоимостью 500 зм и человеческая кукла в натуральную величину, расходуемые заклинанием, и замысловатый хрустальный жезл стоимостью не менее 1500 зм, который не расходуется)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Icewind Dale: Rime of the Frostmaiden",
            "description": "Накладывая заклинание, вы помещаете флакон ртути в грудь человеческой куклы в натуральную величину, наполненной пеплом или песком. Затем вы зашиваете куклу и капаете на неё своей кровью. В конце накладывания заклинания вы постукиваете по кукле хрустальным жезлом, превращая её в магена, одетого в то, что было на кукле. Тип магена выбирается вами во время накладывания заклинания. (см. магены).<p>Когда появляется маген, ваш максимум хитов уменьшается на величину, равную показателю опасности магена (минимальное снижение равно 1). Только заклинание «Исполнение желаний» может отменить это уменьшение вашего максимума хитов.</p><p>Любой маген, которого вы создаёте с помощью этого заклинания, беспрекословно подчиняется вашим командам.</p>"
        }
    ]
}