{
    "list": [
        {
            "id": "6ec12947-0de1-7d16-8fab-bd7369dc1f6c",
            "nameRu": "Болезненное сияние",
            "nameEng": "Sickening radiance",
            "level": 4,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Из точки, выбранной вами в пределах дистанции, распространяется сфера тусклого зеленоватого света с радиусом 30 футов. Свет огибает углы и существует до тех пор, пока заклинание не закончится.</p><p>Если существо впервые за раунд входит в область заклинания или начинает в ней свой ход, оно должно преуспеть в спасброске Телосложения, иначе получит 4к10 урона излучением. Оно также получает одну степень истощения и само начинает испускать тусклый зеленоватый свет в радиусе 5 футов. Этот свет делает невозможным получение преимуществ от невидимости. Свет и любые степени истощения, вызванные этим заклинанием, проходят, когда заклинание оканчивается.</p>"
        },
        {
            "id": "e0854144-302f-7cf9-ad9d-0818ebbf1d81",
            "nameRu": "Власть над ветрами",
            "nameEng": "Control winds",
            "level": 5,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "300 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы можете контролировать ветер в кубе с длиной ребра 100 футов, который вы можете видеть в пределах дистанции заклинания. Выберите один из ниже перечисленных эффектов. Этот эффект продолжается до тех пор, пока действует заклинание, если вы действием не переключитесь на другой эффект. Вы также можете действием временно прекратить действие эффекта или вновь возобновить его.</p><p><strong>Шквал.</strong> Ветер усиливается, постоянно дуя горизонтально в направлении, которое вы выбрали. Вы можете выбрать интенсивность ветра: спокойный, умеренный или сильный. Умеренный или сильный ветер создаёт помехи для дальнобойных атак оружием, если их траектория проходит через область действия заклинания или целью является существо в кубе. Все существа, идущие против сильного ветра, расходуют дополнительный фут передвижения за каждый пройдённый фут.</p><p><strong>Нисходящий поток.</strong> Вы создаёте постоянный поток сильного ветра, который направлен сверху вниз. Атаки дальнобойным оружием получают помеху, если их траектория проходит через область действия заклинания или целью является существо в кубе. Если летающее существо впервые за ход оказывается в этой области или начинает свой ход в ней, оно должно совершить спасбросок Силы, сбиваясь с ног при провале.</p><p><strong>Восходящий поток.</strong> Вы создаёте постоянный поток ветра, который направлен снизу вверх. Существа, которые падают на землю внутри куба, получают лишь половину урона от падения. Если существо в кубе совершает вертикальный прыжок, высота прыжка увеличивается на 10 футов</p>"
        },
        {
            "id": "b01f8cd0-c5b8-ba78-1327-3a509c9243af",
            "nameRu": "Власть над огнём",
            "nameEng": "Control flames",
            "level": 0,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "С",
            "duration": "Мгновенная или 1 час",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите область огня немагического происхождения, видимую в пределах дистанции заклинания, и которая помещается в куб с длиной ребра 5 футов. Вы можете управлять им одним из нижеперечисленных способов:</p><ul><li>Вы можете мгновенно распространить огонь на 5 футов в одном направлении, если там присутствует дерево или другое топливо.</li><li>Вы можете мгновенно потушить огонь в кубе.</li><li>Вы можете удвоить или уменьшить вдвое область яркого и тусклого света, излучаемого пламенем, а также поменять его цвет. Эффект действует 1 час.</li><li>Вы можете сотворить в огне изображение, которое будет отдалённо напоминать существо, предмет или место, и двигаться согласно вашим указаниям. Эффект действует 1 час.</li></ul><p>Если вы накладываете это заклинание несколько раз, вы не можете поддерживать более 3 длительных эффектов одновременно. Вы можете действием отменить один из действующих эффектов.</p>"
        },
        {
            "id": "eacbc03a-f72d-73a2-ce53-9fdc6127a192",
            "nameRu": "Водоворот",
            "nameEng": "Maelstrom",
            "level": 5,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С, М  (лист дерева или бумаги, свёрнутый в трубочку)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Друид"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>В точке, которую вы можете видеть в пределах дистанции, возникает воронка воды радиусом 30 футов и глубиной 5 футов. Точка должна находиться на поверхности земли или в толще воды. Пока действует заклинание, эта область считается труднопроходимой местностью, и все существа, начинающие в ней ход, должны преуспеть в спасброске Силы, иначе получат дробящий урон 6к6 и будет подтянуты на 10 футов в направлении центра.</p>"
        },
        {
            "id": "80a1cdb3-74e2-9248-ab01-fbdb7322a4c8",
            "nameRu": "Водяная стена",
            "nameEng": "Wall of water",
            "level": 3,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (капля воды)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте стену воды в видимой точке в пределах дистанции заклинания. Точка должна располагаться на поверхности. Стена может быть длиной до 30 футов, высотой до 10 футов и толщиной 1 фут. Или вы можете создать кольцо диаметром 20 футов, высотой 20 футов и толщиной 1 фут. Стена существует, пока действует заклинание. Стена считается труднопроходимой местностью.</p><p>Все атаки дальнобойным оружием, траектория которых проходит через пространство стены, совершаются с помехой. Огненный урон от эффектов, которые прошли через стену, уменьшается вдвое. Заклинания, которые причиняют урон холодом, при прохождении через стену, замораживают ту область стены, сквозь которую прошли (минимум клетка 5×5 футов). Каждая секция площадью 5×5 футов имеет КД 5 и 15 хитов. Если хиты секции уменьшаются до 0, она разрушается. Разрушенные секции стены не заполняются водой повторно.</p>"
        },
        {
            "id": "fc5cb479-15f1-c6f4-0706-e64337ce70ae",
            "nameRu": "Водяная сфера",
            "nameEng": "Watery sphere",
            "level": 4,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (капля воды)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте сферу воды с радиусом 10 футов в указанной точке в пределах дистанции заклинания. Сфера может парить в воздухе, однако не выше чем в 10 футах над землёй. Сфера существует до тех пор, пока действует заклинание.</p><p>Все существа, оказавшиеся внутри сферы, должны совершить спасбросок Силы. В случае успеха существо выталкивается из сферы в ближайшее свободное пространство. Существа как минимум Огромного размера автоматически перуспевают в этом спасброске. При провале существо становится опутанным сферой и погружённым в воду. В конце каждого своего хода, оно может пытаться выбраться, повторяя спасбросок.</p><p>Сфера может опутать до четырёх существ Среднего или меньшего размера, или одно Большое существо. Если сфера опутывает существо, превышая при этом данное ограничение, то случайное из уже захваченных существ выпадает из сферы и падает ничком в 5 футах от неё.</p><p>Вы можете действием переместить сферу на расстояние до 30 футов по прямой. Если на её пути оказывается яма, обрыв или другой провал, она безопасно спускается до тех пор, пока не достигнет высоты в 10 футов над полом. Все захваченные существа перемещаются вместе со сферой. Вы можете направить сферу в существо, заставив его совершить спасбросок, но не более чем один раз за ход.</p><p>Когда заклинание заканчивается, сфера падает на землю и гасит все источники огня немагического происхождения в пределах 30 футов. Все существа, которые находились в ней, ничком падают на землю.</p>"
        },
        {
            "id": "693ac4a1-eb10-7b68-8d39-c0304820ee7a",
            "nameRu": "Волшебный камень",
            "nameEng": "Magic stone",
            "level": 0,
            "school": "Преобразование",
            "castTime": "1 бонусное действие",
            "distantion": "Касание",
            "components": "В, С",
            "duration": "1 минута",
            "classes": [
                "Друид",
                "Изобретатель",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы касаетесь 1–3 камней, и наделяете их магической силой. Вы или кто-либо ещё можете совершить дальнобойную атаку заклинанием, кинув один из этих камней или запустив его при помощи пращи. Дальность броска рукой составляет 60 футов. Если кто-либо другой атакует этим камнем, он использует для броска атаки ваш модификатор базовой характеристики вместо своего. При попадании цель получает дробящий урон, равный 1к6 + модификатор вашей базовой характеристики. Вне зависимости от того, попал камень или нет, это заклинание перестаёт на него действовать.</p><p>Если вы накладываете это заклинание ещё раз, его эффект преждевременно заканчивается на тех камнях, что были зачарованы прежде.</p>"
        },
        {
            "id": "e10ba63f-363a-d25c-cb61-7d067df718fc",
            "nameRu": "Вызов страха",
            "nameEng": "Cause fear",
            "level": 1,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы пробуждаете ощущение смертности у одного существа, которое можете видеть в пределах дистанции. Конструкт или нежить невосприимчивы к этому эффекту. Цель должна преуспеть в спасброске по Мудрости или становится напуганной вами пока заклинание не окончится. Напуганное существо может повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе.</p><p><strong>На больших уровнях</strong>: Когда вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы можете сделать целью дополнительно ещё одно существо за каждый уровень ячейки выше 1. Существа должны находиться в пределах 30 футов друг от друга, когда вы выбираете их.</p>"
        },
        {
            "id": "bec350eb-1022-5c0d-d1b7-ec7b97b0ca26",
            "nameRu": "Гнев природы",
            "nameEng": "Wrath of nature",
            "level": 5,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Друид",
                "Следопыт"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы взываете к духам природы, чтобы обратить их против ваших врагов. Выберите точку, которую вы можете видеть в пределах дистанции. Духи оживляют деревья, камни и травы в 60-футовом кубе с центром в этой точке на всё время действия заклинания.</p><p><strong>Травы и подлесок. </strong>Любая область земли в кубе, покрытая травой или подлеском, является труднопроходимой местностью для ваших врагов.</p><p><strong>Деревья.</strong> В начале каждого вашего хода каждый из ваших врагов в пределах 10 футов от любого дерева внутри куба должен преуспеть в спасброске Ловкости или получить 4к6 рубящего урона от хлещущих его ветвей.</p><p><strong>Корни и лозы.</strong> В конце каждого вашего хода одно существо по вашему выбору, которое находится на земле внутри куба, должно преуспеть в спасброске Силы или становится удерживаемым до тех пор, пока заклинание не закончится. Удерживаемое существо может действием совершить проверку Силы (Атлетика) против Сл вашего заклинания. При успехе эффект для него оканчивается.</p><p><strong>Камни.</strong> Бонусным действием в свой ход вы можете призвать камень внутри куба, чтобы запустить его в существо, которое вы можете видеть в границах куба. Совершите дальнобойную атаку заклинанием против этой цели. При попадании цель получает 3к8 немагического дробящего урона и должна преуспеть в спасброске Силы или упасть ничком.</p>"
        },
        {
            "id": "3e043b2e-976c-2cf9-3763-0fe86d6adeeb",
            "nameRu": "Громовой шаг",
            "nameEng": "Thunder step",
            "level": 3,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "90 футов",
            "components": "В",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы телепортируете себя в незанятое пространство, которое вы можете видеть в пределах дистанции. Сразу после того, как вы исчезли, раздается раскат грома, и каждое существо в радиусе 10 футов от покинутого пространства должно совершить спасбросок Телосложения, получив 3к10 урона звуком при провале или половину этого урона при успехе. Гром слышен на расстоянии до 300 футов</p><p>Вы можете взять с собой предметы, если их вес позволяет вам их нести. Вы также можете взять с собой одно согласное существо, с размером не больше вашего, которое тоже может нести дозволенный вес предметов. При накладывании заклинания существо должно находиться в пределах 5 футов от вас, также должно быть незанятое пространство в пределах 5 футов от вашей точки назначения, где существо должно появиться; в противном случае существо не телепортируется.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше 3.</p>"
        },
        {
            "id": "66dc3a94-4512-ee1a-3cc0-e8ad0e9f78b4",
            "nameRu": "Далёкий шаг",
            "nameEng": "Far step",
            "level": 5,
            "school": "Вызов",
            "castTime": "1 бонусное действие",
            "distantion": "На себя",
            "components": "В",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы телепортируетесь до 60 футов в свободное пространство, видимое вами. Каждый ваш ход до окончания действия заклинания вы можете использовать бонусное действие, чтобы телепортироваться таким образом снова.</p>"
        },
        {
            "id": "44678eed-7281-e1c3-d603-4d7a5c8c173b",
            "nameRu": "Дрёма",
            "nameEng": "Catnap",
            "level": 3,
            "school": "Очарование",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "С, М  (щепотка песка)",
            "duration": "10 минут",
            "classes": [
                "Бард",
                "Волшебник",
                "Изобретатель",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы делаете успокаивающий жест, и до трех согласных существ по вашему выбору, которых вы можете видеть в пределах дистанции, падают без сознания на время действия заклинания. Заклинание заканчивается на цели раньше, если она получает урон или кто-то использует действие, чтобы потрясти её или дать ей пощёчину. Если цель остается без сознания в течение всего времени действия заклинания, она получает все преимущества короткого отдыха и не может быть подвержена этому заклинанию снова, пока не закончит продолжительный отдых.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, вы можете сделать целью дополнительно ещё одно существо за каждый уровень ячейки выше 3.</p>"
        },
        {
            "id": "6b10c577-9f5f-5dcc-2e81-4774d5031a46",
            "nameRu": "Дрожь земли",
            "nameEng": "Earth tremor",
            "level": 1,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя (10-футов радиус)",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Бард",
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы сотрясаете землю в радиусе 10 футов от себя. Все существа кроме вас в этой области должны совершить спасбросок Ловкости. При провале существо получает дробящий урон 1к6 и сбивается с ног. Если поверхность представляет собой рыхлую землю или камень, то область воздействия становится труднопроходимой местностью до тех пор, пока её не расчистят.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, то урон увеличивается на 1к6 за каждый уровень ячейки выше первого.</p>"
        },
        {
            "id": "d65557bb-5d5e-ecb4-34b0-b1a01f3e55fe",
            "nameRu": "Дыхание дракона",
            "nameEng": "Dragon’s breath",
            "level": 2,
            "school": "Преобразование",
            "castTime": "1 бонусное действие",
            "distantion": "Касание",
            "components": "В, С, М  (острый перец)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы касаетесь одного согласного существа и наделяете его силой изрыгать магическую энергию изо рта, при условии, что у существа есть рот. Выберите кислоту, холод, огонь, молнию или яд. Пока заклинание не закончится, существо может действием выдыхать энергию выбранного типа в 15-футовом конусе.</p><p>Каждое существо в области должно совершить спасбросок Ловкости, и получить 3к6 урона выбранного типа при неудачном спасброске или вдвое меньший урон при удачном.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 3 уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше 2.</p>"
        },
        {
            "id": "7355efde-ccd6-3f06-0506-0b20f767fd34",
            "nameRu": "Едкий шар",
            "nameEng": "Vitriolic sphere",
            "level": 4,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "150 футов",
            "components": "В, С, М  (капля желчи гигантского слизня)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>В указанной вами точке в пределах дистанции заклинания появляется сияющий шар изумрудно-зелёной кислоты диаметром 1 фут, взрывающийся с радиусом 20 футов. Все существа в этой области должны совершить спасбросок Ловкости. При провале существо получает урон кислотой 10к4 и ещё урон кислотой 5к4 в конце своего следующего хода. В случае успешного спасброска существо получает половину первичного урона и не получает урона в конце своего следующего хода.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, то первичный урон увеличивается на 2к4 за каждый уровень ячейки выше четвёртого.</p>"
        },
        {
            "id": "180bad84-c845-5422-aabf-63357d506d79",
            "nameRu": "Защитный ветер",
            "nameEng": "Warding wind",
            "level": 2,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Бард",
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Сильный ветер (20 миль в час) окружает область с радиусом 10 футов вокруг вас. Он перемещается вместе с вами так, что вы остаётесь в центре, и исчезает, когда заканчивается длительность заклинания.</p><p>Ветер обладает следующими эффектами:</p><ul><li>Все существа в области действия, включая вас, не могут слышать.</li><li>Гасит все незащищённые источники огня размером с факел и меньше.</li><li>Для всех существ кроме вас область считается труднопроходимой местностью.</li><li>Броски атаки для атак дальнобойным оружием совершаются с помехой, если траектория атаки проходит через область ветра.</li><li>Препятствует распространению пара, газов и тумана, которые могут быть развеяны сильным ветром.</li></ul>"
        },
        {
            "id": "ec98767d-b841-2723-7cd9-0b4782998238",
            "nameRu": "Звериные узы",
            "nameEng": "Beast bond",
            "level": 1,
            "school": "Прорицание",
            "castTime": "1 действие",
            "distantion": "Касание",
            "components": "В, С, М  (кусочек меха, завёрнутый в ткань)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Друид",
                "Следопыт"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте телепатическую связь с животным, которого касаетесь. Животное должно быть дружелюбно к вам или очаровано вами. Заклинание проваливается, если Интеллект животного больше 3. Пока заклинание действует, связь активна, если вы и животное находитесь в пределах линии обзора друг друга. Используя эту связь, вы можете посылать животному телепатические сообщения, а животное может телепатически отвечать вам, посылая простые эмоции и образы. Пока связь активна, животное совершает с преимуществом броски атаки по всем существам, находящимся в пределах 5 футов от вас, и видимых вами.</p>"
        },
        {
            "id": "de44dad1-0190-c17e-77e4-173861f95678",
            "nameRu": "Земляная хватка Максимилиана",
            "nameEng": "Maximilian’s earthen grasp",
            "level": 2,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С, М  (крохотная рука, слепленная из глины)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы выбираете свободное пространство в пределах квадрата с длиной стороны 5 футов, видимое в пределах дистанции заклинания. Область должна находиться на поверхности земли. В указанном месте вырастает рука Среднего размера, созданная из спрессованной земли. Рука хватает одно существо, которое вы можете видеть, и которое находится в пределах 5 футов от руки. Цель должна совершить спасбросок Силы. При провале цель получает дробящий урон 2к6 и становится опутанной на время действия заклинания.</p><p>Вы можете действием приказать руке сдавить опутанную цель. В этом случае цель должна совершить спасбросок Силы. При провале она получает дробящий урон 2к6, а при успехе — половину урона.</p><p>Чтобы освободиться, цель должна совершить успешную проверку Силы против Сл вашего заклинания. При успехе цель освобождается и более не считается опутанной рукой.</p><p>Вы можете действием приказать руке схватить другое существо или переместиться в любое свободное пространство в пределах дистанции заклинания. В этих случаях рука отпускает предыдущую цель.</p>"
        },
        {
            "id": "e99562ac-7841-990b-c461-68b2c1454655",
            "nameRu": "Извержение земли",
            "nameEng": "Erupting earth",
            "level": 3,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С, М  (кусочек обсидиана)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите точку на поверхности земли, видимую в пределах дистанции заклинания. В этой точке из поверхности вырывается фонтан земли и камня. Все существа в кубе с длиной ребра 20 футов с центром на этой точке должны совершить спасбросок Ловкости. При провале существо получает дробящий урон 3к12, а при успехе — половину урона. Кроме того, земля в области действия заклинания становится труднопроходимой местностью, пока её не расчистят. Расчистка квадрата с длиной стороны 5 футов руками займёт не менее 1 минуты.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, то урон увеличивается на 1к12 за каждый уровень ячейки выше третьего.</p>"
        },
        {
            "id": "d13e707e-5d43-58fd-8f04-6c7589c521d9",
            "nameRu": "Изобилие врагов",
            "nameEng": "Enemies abound",
            "level": 3,
            "school": "Очарование",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Бард",
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы достигаете сознания одного существа, которое вы можете видеть, и заставляете его сделать спасбросок Интеллекта. Существо автоматически преуспевает, если оно невосприимчиво к испугу. В случае неудачного спасброска цель теряет способность отличать друзей от врагов, относясь ко всем существам, которых она может видеть, как к врагам, пока заклинание не закончится. Каждый раз, когда цель получает урон, она может повторить спасбросок, окончив эффект на себе при успехе.</p><p>Всякий раз, когда существо под действием заклинания выбирает другое существо в качестве цели, оно должно выбирать цель случайным образом среди существ, которых она может видеть в пределах дистанции атаки, заклинания или других способностей, которые она использует. Если враг провоцирует атаку от существа под действием заклинания, существо должно совершить эту атаку, если это возможно.</p>"
        },
        {
            "id": "2d797227-c53d-0f2f-6347-782cff136200",
            "nameRu": "Иллюзорный дракон",
            "nameEng": "Illusory dragon",
            "level": 8,
            "school": "Иллюзия",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Собирая нити теневой материи в Царстве Теней, вы создаёте Огромного теневого дракона в незанятом пространстве, которое вы можете видеть в пределах дистанции. Иллюзия существует всю длительность заклинания и занимает свое пространство, как если бы это существо.</p><p>Когда иллюзия появляется, каждый враг, который может её видеть, должен преуспеть в спасброске Мудрости, иначе становится напуганными на 1 минуту. Если напуганное существо оканчивает свой ход в том месте, где у него нет прямой видимости иллюзии, он может повторить спасбросок, окончив эффект на себе при успехе.</p><p>В свой ход вы можете переместить иллюзию на 60 футов бонусным действием. В любой момент во время её движения вы можете заставить её извергнуть поток энергии в 60-футовом конусе, исходящем от неё. Когда вы создаете дракона, выберите тип урона: кислота, холод, огонь, электричество, некротическая энергия или яд. Каждое существо в конусе должно сделать спасбросок Интеллекта, получив 7к6 выбранного типа урона при провале или половину этого урона при успехе.</p><p>Иллюзия осязаема из-за теневого материала, используемого при её создании, но атаки по ней проваливаются автоматически, она преуспевает во всех спасбросках и иммунна к любым повреждениям и состояниям. Существо, которое использует действие для изучения дракона, может определить, что это иллюзия, выполнив проверку Интеллекта (Расследование) против вашей Сл заклинания. Если существо распознаёт иллюзию, оно может видеть сквозь неё и имеет преимущество при спасброске от её дыхания.</p>"
        },
        {
            "id": "b1c48224-0478-7d2a-68f7-b5adc599f9e9",
            "nameRu": "Инфернальный зов",
            "nameEng": "Infernal calling",
            "level": 5,
            "school": "Вызов",
            "castTime": "1 минута",
            "distantion": "90 футов",
            "components": "В, С, М  (рубин стоимостью не менее 999 зм)",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Произнося темное заклинание, вы вызываете дьявола из Девяти Преисподних. Вы выбираете тип дьявола, который должен иметь показатель опасности 6 или ниже, например, шипастый или бородатый дьявол. Дьявол появляется в незанятом пространстве, которое вы видите в радиусе действия. Дьявол исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.</p><p>Дьявол недружелюбен к вам и вашим спутникам. Совершите проверку инициативы за дьявола, который будет совершать свои собственные ходы. Он находится под контролем Мастера и в каждом своем ходу действует в соответствии со своей природой. Дьявол может атаковать вас, если считает, что может победить, или он попытается искусить вас, чтобы вы совершили злой поступок в обмен на небольшую услугу. Параметры существа есть у Мастера.</p><p>Каждый ваш ход вы можете попытаться дать вербальную команду дьяволу (действие не требуется).Он подчиняется команде, если вероятный результат соответствует его желаниям, особенно если результат приведет вас ко злу. В противном случае вы должны совершить проверку Харизмы (Обман, Запугивание или Убеждение) против его проверки Мудрости (Проницательность).</p><p>Вы совершаете проверку с преимуществом, если произносите истинное имя дьявола. При провале дьявол становится невосприимчивым к вашим вербальным командам на всё время действия заклинания, хотя он всё равно может выполнять ваши команды, если захочет. При успехе дьявол будет выполнять вашу команду, например, – «атакуй моих врагов», «исследуй комнату впереди» или «отнеси это сообщение королеве», – пока он не завершит это дело, после чего вернется к вам, чтобы сообщить о выполнении.</p><p>Если вы теряете концентрацию до того, как заклинание закончится, дьявол не исчезает, если он стал невосприимчив к вашим вербальным командам. Вместо этого он действует по своему желанию в течение 3к6 минут и только потом исчезает.</p><p>Если у вас есть талисман конкретного дьявола, вы можете призвать этого дьявола, если он имеет соответствующий показатель опасности плюс 1, и он подчиняется всем вашим командам без каких-либо проверок Харизмы.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 6 уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше 5.</p>"
        },
        {
            "id": "5156f269-0fc4-05cc-424b-4daab59e29a6",
            "nameRu": "Испепеление",
            "nameEng": "Immolation",
            "level": 5,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "90 футов",
            "components": "В",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Пламя охватывает одно существо, которое вы можете видеть в пределах дистанции заклинания. Цель должна совершить спасбросок Ловкости. В случае провала она получает урон огнём 8к6, а в случае успеха — половину этого урона. Кроме того, при провале цель загорается на время действия заклинания. Горящая цель испускает яркий свет в радиусе 30 футов и тусклый свет в пределах ещё 30 футов. В конце каждого своего хода цель повторяет спасбросок. При провале она получает урон огнём 3к6, а при успехе заклинание заканчивается. Это пламя волшебное, поэтому его нельзя потушить обычными способами.</p><p>Если урон от этого заклинания опускает хиты цели до 0, она обращается в пепел.</p>"
        },
        {
            "id": "65ce370a-6b12-89bb-9781-439695656fbc",
            "nameRu": "Исцеляющий дух",
            "nameEng": "Healing spirit",
            "level": 2,
            "school": "Вызов",
            "castTime": "1 бонусное действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Друид",
                "Следопыт"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы вызываете дух природы, чтобы унять боль раненых. Нематериальный дух появляется в пространстве, представляющее собой 5-футовый куб, которое вы видите в радиусе действия. Дух выглядит как прозрачный зверь или фея (на ваш выбор).</p><p>Пока заклинание активно, всякий раз, когда вы или существо, которое вы видите, впервые за ход попадают в пространство духа или начинают в нем свой ход, вы можете заставить духа восстановить 1к6 хитов этому существу (никаких действий не требуется). Дух не может исцелять конструктов или нежить. Дух может лечить количество раз, равное 1 плюс ваш модификатор характеристики заклинателя (минимум два раза). После того, как дух исцеляет доступное количество раз, он исчезает.</p><p>Бонусным действием в ваш ход вы можете перемещать дух до 30 футов в пространство, которое вы можете видеть.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 3 уровня или выше, исцеление увеличивается на 1к6 для каждого уровня ячейки выше 2.</p>"
        },
        {
            "id": "4a776f9f-a53a-c338-0e70-533ac7a4b2c0",
            "nameRu": "Катапульта",
            "nameEng": "Catapult",
            "level": 1,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Изобретатель",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите один предмет весом от 1 до 5 фунтов в пределах дистанции заклинания. Предмет никто не должен нести и носить. Предмет стремительно пролетает до 90 футов в выбранном вами направлении, а затем падает на землю. Он может остановиться раньше, если столкнётся с твёрдой поверхностью. Если на траектории полёта находится существо, оно должно совершить спасбросок Ловкости. При провале предмет сталкивается с существом и прекращает движение. В любом случае, предмет, а также поверхность или существо, с которым он столкнулся, получают дробящий урон 3к8.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, максимальный вес предмета, который можно выбрать в качестве цели заклинания, увеличивается на 5 фунтов, а урон увеличивается на 1к8 за каждый уровень ячейки выше первого.</p>"
        },
        {
            "id": "97ee4002-ed29-10c1-ca8c-2d75542f571b",
            "nameRu": "Клетка душ",
            "nameEng": "Soul cage",
            "level": 6,
            "school": "Некромантия",
            "castTime": "1 реакция, которую вы используете, когда умирает гуманоид, которого вы можете видеть в пределах 60 футов от себя",
            "distantion": "60 футов",
            "components": "В, С, М  (крошечная серебряная клетка стоимостью 100 зм)",
            "duration": "8 часов",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Это заклинание захватывает душу гуманоида, когда он умирает, и запирает её внутри крошечной клетки, которую вы используете в качестве материального компонента. Украденная душа остаётся внутри клетки до тех пор, пока заклинание не окончится или пока вы не уничтожите клетку, что также окончит заклинание. Пока у вас есть душа внутри клетки, вы можете использовать её любым из способов, описанных ниже. Вы можете использовать захваченную душу до шести раз.</p><p>Как только вы используете душу в шестой раз, она высвобождается, и заклинание оканчивается. Пока душа находится в клетке, мёртвый гуманоид, которому она принадлежит, не может быть возрождён.</p><p><strong><em>Кража жизни.</em></strong> Бонусным действием вы можете впитать жизненную силу души и восстановить себе 2к8 хитов.</p><p><strong><em>Вопрос душе.</em></strong> Вы задаёте душе вопрос (действие не требуется) и получаете короткий телепатический ответ, который вы можете понять независимо от используемого языка. Душа знает только то, что она знала при жизни, но она должна отвечать вам максимально правдиво, ничего не скрывая. Ответ должен состоять не более чем из одного-двух предложений и может звучать загадочно.</p><p><strong><em>Заимствование опыта.</em></strong> Бонусным действием вы можете усилить себя жизненным опытом души, чтобы совершить свой следующий бросок атаки, проверку способности или спасбросок с преимуществом. Если вы не используете это преимущество до начала своего следующего хода, оно будет потеряно.</p><p><strong><em>Глаза мертвеца.</em></strong> Вы можете действием назвать место, которое гуманоид видел при жизни, что создаст в этом месте невидимый сенсор, если оно находится на одном плане существования с вами. Сенсор остаётся до тех пор, пока вы держите концентрацию, вплоть до 10 минут (как если бы вы концентрировались на заклинании). Вы можете видеть и слышать с помощью этого сенсора, как будто бы вы сами находитесь в том месте и используете свои собственные органы чувств.</p><p>Существо, которое может видеть сенсор (например, если оно использует видение невидимого [see invisibility] или истинное зрение [true seeing]), видит полупрозрачный образ истерзанного гуманоида, чью душу вы заперли в клетке.</p>"
        },
        {
            "id": "de9213a6-f4ac-58b3-b01d-e11bd64622ce",
            "nameRu": "Корона звёзд",
            "nameEng": "Crown of stars",
            "level": 7,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С",
            "duration": "1 час",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Семь похожих на звёзды частиц света начинают вращаться вокруг вашей головы, пока заклинание не закончится. Бонусным действием вы можете отправить одну из частиц к одному существу или объекту на расстояние 120 футов от вас. Если вы так делаете, совершите дальнобойную атаку заклинанием. При попадании цель получает 4к12 урона излучением.</p><p>Независимо от того, попали вы или нет, частица света исчезает. Действие заклинания оканчивается, когда исчезнет последняя частица света.</p><p>Пока у вас остается четыре или более частиц, они испускают яркий свет в радиусе 30 футов и тусклый свет в пределах ещё 30 футов. Если у вас осталось три или менее частиц, то они испускают тусклый свет в радиусе 30 футов</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 8 уровня или выше, количество создаваемых частиц света увеличивается на две за каждый уровень ячейки выше 7.</p>"
        },
        {
            "id": "f8d0e671-1163-59d2-3c63-4cd8b7caa413",
            "nameRu": "Кости земли",
            "nameEng": "Bones of the earth",
            "level": 6,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Друид"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>До шести колонн вырываются из земли в указанных вами местах в пределах дистанции заклинания. Каждая колонна представляет собой цилиндр диаметром 5 футов и высотой до 30 футов. Поверхность земли, где возникает колонна, должна быть достаточно широкой, чтобы поместить её. Вы можете вызвать колонну под существом, если его размер не больше Среднего. У каждой колонны КД 5 и 30 хитов. При уменьшении хитов до 0 колонна рассыпается, создавая труднопроходимую местность в радиусе 10 футов до тех пор, пока она не будет расчищена.</p><p>Если колонна возникает под существом, оно должно преуспеть в спасброске Ловкости, иначе будет поднято колонной. Существо может намеренно провалить спасбросок.</p><p>Если потолок или какое-либо препятствие мешает колонне достичь максимальной высоты, то существо, находящееся на колонне, получает дробящий урон 6к6 и становится опутанным, будучи зажатым между колонной и препятствием. Опутанное существо может попытаться освободиться, совершая действием проверку Силы или Ловкости (на свой выбор) против Сл спасброска от заклинания. В случае успеха существо перестаёт быть опутанным и должно слезть с колонны или упасть с неё.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 7 уровня или выше, вы можете создать по две дополнительные колонны за каждый уровень ячейки выше шестого.</p>"
        },
        {
            "id": "754d622e-f3b0-4ed9-71fb-7815805cd3b9",
            "nameRu": "Крошечный слуга",
            "nameEng": "Tiny servant",
            "level": 3,
            "school": "Преобразование",
            "castTime": "1 минута",
            "distantion": "Касание",
            "components": "В, С",
            "duration": "8 часов",
            "classes": [
                "Волшебник",
                "Изобретатель"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы прикасаетесь к одному Крошечному немагическому объекту, который не прикреплен к другому объекту или поверхности и не переносится другим существом.</p><p>Цель оживает и отращивает маленькие руки и ноги, превращаясь в существо, которое находится под вашим контролем, пока заклинание не закончится или пока хиты существа не упадут до 0. Его характеристики см. в блоке статистики.</p><p>Бонусным действием вы можете мысленно давать существу команды, если оно находится в пределах 120 футов от вас. (Если вы управляете несколькими существами с помощью этого заклинания, вы можете одновременно командовать любым из них или сразу всеми, давая одну и ту же команду каждому из существ). Вы определяете, какое действие совершит существо и как оно будет двигаться в течение следующего хода, или вы можете дать простую общую команду, например, достать ключ, стоять и наблюдать или собрать несколько книг. Если вы не даёте никаких команд, слуга не делает ничего, кроме защиты себя от враждебных существ. После получения приказа слуга продолжает следовать ему, пока его задача не будет завершена.</p><p>Когда хиты существа опускаются до 0, оно возвращается к своей изначальной форме, весь «лишний» урон переносится на эту форму.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, вы можете оживить два дополнительных объекта за каждый уровень ячейки выше 3.</p><p><strong>Бестиарий:</strong>Крошечный слуга</p>"
        },
        {
            "id": "700d01b5-bc3a-841b-696f-05ab234cc522",
            "nameRu": "Ледяной кинжал",
            "nameEng": "Ice knife",
            "level": 1,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "С, М  (капля воды или кусочек льда)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте осколок льда и мечете его в существо, находящееся в пределах дистанции заклинания. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает колющий урон 1к10. После этого, вне зависимости от попадания и промаха, осколок взрывается. Цель и все существа в пределах 5 футов от места взрыва осколка должны преуспеть в спасброске Ловкости, иначе получат урон холодом 2к6.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, то урон холодом увеличивается на 1к6 за каждый уровень ячейки выше первого.</p>"
        },
        {
            "id": "83634060-e7cc-59c1-e4dd-06f70e3a4277",
            "nameRu": "Лепка земли",
            "nameEng": "Mold earth",
            "level": 0,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "С",
            "duration": "Мгновенная или 1 час",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите область земли или камня, видимую в пределах дистанции заклинания, и которая помещается в куб с длиной ребра 5 футов. Вы можете управлять ей одним из нижеперечисленных способов:</p><ul><li>Если вы нацелились на область рыхлой земли, вы можете мгновенно извлечь её и переместить на расстояние до 5 футов. Это перемещение не обладает достаточной силой, чтобы причинить урон.</li><li>Вы можете создавать узоры или цвета на поверхности земли или камня, для передачи слов, изображений или форм. Эффект действует 1 час.</li></ul><p>Если выбранная область находится на поверхности земли, вы можете сделать её труднопроходимой. В качестве альтернативы, вы можете сделать труднопроходимую местность нормальной. Эффект действует 1 час.</p><p>Если вы накладываете это заклинание несколько раз, вы не можете поддерживать более 2 длительных эффектов одновременно. Вы можете действием отменить один из действующих эффектов.</p>"
        },
        {
            "id": "d30ecc9d-96ce-895e-880f-55827ef09f4e",
            "nameRu": "Мельфовы маленькие метеоры",
            "nameEng": "Melf’s minute meteors",
            "level": 3,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С, М  (селитра, сера и хвойная смола в форме шарика)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте вокруг себя шесть маленьких метеоров. Они парят в воздухе и вращаются вокруг вас, пока действует заклинание. При накладывании заклинания (а также в следующих ходах бонусным действием) вы можете отправить один или два метеора в точки, выбранные в пределах 120 футов. Долетев до цели или столкнувшись с твёрдой поверхностью, метеор взрывается. Все существа в пределах 5 футов от места взрыва должны совершить спасбросок Ловкости. При провале существо получает урон огнём 2к6, а при успехе — половину урона.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, число призываемых метеоров увеличивается на 2 за каждый уровень ячейки выше третьего.</p>"
        },
        {
            "id": "85985192-1dbb-8392-754a-145b903e5dde",
            "nameRu": "Ментальная тюрьма",
            "nameEng": "Mental prison",
            "level": 6,
            "school": "Иллюзия",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы пытаетесь поймать одно существо в иллюзорную клетку, которую может воспринимать только оно само. Существо, которое вы можете видеть в пределах дистанции, должно совершить спасбросок Интеллекта. Цель автоматически преуспевает в спасброске, если она невосприимчива к очарованию. При успехе цель получает 5к10 урона психической энергией, и заклинание оканчивается. При провале цель получает 5к10 урона психической энергией, и область непосредственно вокруг занимаемого целью пространства начинает по какой-либо причине казаться ей опасной.</p><p>Вы можете заставить цель ощущать себя окружённой огнём, парящими лезвиями, или отвратительными, брызжущими слюной зубастыми пастями. Вне зависимости от формы иллюзии, цель не может видеть или слышать ничего за её пределами и становится опутанной, пока заклинание не окончится. Если цель выталкивается из области действия иллюзии, делает ближнюю атаку сквозь неё или высовывает какую-либо часть тела сквозь иллюзию, она получает 10к10 урона психической энергией, и заклинание оканчивается.</p>"
        },
        {
            "id": "f3c82294-8c7d-cac1-b843-bd7f443733e3",
            "nameRu": "Множественное превращение",
            "nameEng": "Mass polymorph",
            "level": 9,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С, М  (кокон гусеницы)",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Бард",
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы трансформируете до десяти существ по вашему выбору, которых вы можете видеть в пределах дистанции. Несогласная цель должна преуспеть в спасброске Мудрости, чтобы противостоять трансформации. Несогласный перевёртыш по своему желанию автоматически преуспевает в спасброске.</p><p>Каждая цель принимает звериный облик по вашему выбору, вы можете выбрать один и тот же облик или разные для каждой цели. Новый облик может представлять собой любого зверя, которого вы видели, чей показатель опасности равен или меньше показателя опасности цели (или половины уровня цели, если у неё нет показателя опасности). Игровые параметры цели, включая ментальные способности, заменяются параметрами выбранного зверя, но цель сохраняет хиты, мировоззрение и личность.</p><p>Каждая цель получает временные хиты в количестве, равном количеству хитов её нового облика. Эти временные хиты не могут быть замещены временными хитами, полученными из другого источника. Цель возвращается к своему нормальному облику, когда у неё больше нет временных хитов или когда она умирает. Если заклинание оканчивается раньше этого момента, существо теряет все свои временные хиты и возвращается к нормальному облику.</p><p>Существо ограничено в действиях, которые оно может выполнять, природой своего нового облика. Оно не может говорить, колдовать заклинания или делать что-либо ещё, требующее рук или речи.</p><p>Экипировка цели сливается с новым обликом. Цель не может активировать, использовать, держать или иным образом извлекать выгоду из любого своего снаряжения.</p>"
        },
        {
            "id": "fcbe9010-6afb-c7f7-1e70-7c13880b6d3b",
            "nameRu": "Могучая крепость",
            "nameEng": "Mighty fortress",
            "level": 8,
            "school": "Вызов",
            "castTime": "1 минута",
            "distantion": "1 миля",
            "components": "В, С, М  (бриллиант стоимостью не менее 500 зм, расходуемый заклинанием)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Каменная крепость вырывается из квадратного участка земли, который вы можете видеть в пределах дистанции. Сторона этого квадрата составляет 120 футов, и на ней не должно быть никаких зданий или других сооружений. Любые существа в этом участке безвредно поднимаются вместе с крепостью.</p><p>У крепости есть четыре башни с квадратными основаниями, сторонами 20 футов и высотой 30 футов, по одной на каждом углу. Башни соединены друг с другом каменными стенами, каждая длиной 80 футов, создавая замкнутую область. Каждая стена имеет толщину 1 фут и состоит из блоков шириной 10 футов и высотой 20 футов. Каждый из них соприкасается с двумя другими блоками или одним блоком и башней. Вы можете разместить до 4 каменных дверей на внешней стене крепости.</p><p>Внутри закрытой области находится небольшая цитадель. Цитадель имеет квадратное основание со стороной 50 футов и состоит из 3 этажей с высотой потолка 10 футов. Каждый из этажей может быть разделён на любое количество комнат по вашему желанию, при условии, что длина каждой из сторон комнаты будет не менее 5 футов</p><p>Этажи цитадели соединены каменными лестничными пролётами, толщина её стен составляет 6 дюймов, а внутренние комнаты могут иметь каменные двери или открытые арки по вашему желанию. Цитадель меблирована и украшена так, как вам нравится, и содержит достаточное количество еды для обслуживания банкета на девять блюд вплоть до 100 человек на каждый день. Мебель, украшения, еда и другие предметы, созданные этим заклинанием, рассыпаются в пыль, если оказываются за пределами крепости.</p><p>Сто невидимых слуг в крепости подчиняются любой команде, данной им существами, которых вы указываете, когда накладываете заклинание. Каждый слуга действует так, как будто создаётся заклинанием невидимый слуга.</p><p>Стены, башни и цитадель сделаны из камня, который может быть разрушен. Каждая каменная секция размером 10 на 10 футов имеет КД 15 и 30 хитов на каждый дюйм толщины. Секция иммунна к яду и урону психической энергией. Снижение хитов секции до 0 разрушает её и может вызвать разрушение ближайших секций по усмотрению Мастера.</p><p>Через 7 дней или когда вы накладываете это заклинание где-то ещё, крепость рушится без вреда для существ, находящихся внутри неё, и опускается обратно под землю, оставляя существ на земле. Накладывание заклинания на одну и ту же точку каждые семь дней в течение года делает крепость постоянной.</p>"
        },
        {
            "id": "9e464184-8347-c9d0-db35-0e81ac9d7e6c",
            "nameRu": "Нашествие",
            "nameEng": "Infestation",
            "level": 0,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С, М  (живая блоха)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Друид",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы вызываете клещей, блох и других паразитов, которые мгновенно обволакивают одно существо, которое вы можете видеть в пределах дистанции. Цель должна преуспеть в спасброске Телосложения, в противном случае она получает 1к6 урона ядом и перемещается на 5 футов в случайном направлении, если она может двигаться и её скорость составляет не менее 5 футов. Бросьте к4 для определения направления: 1, север; 2, юг; 3, восток; или 4, запад. Это перемещение не провоцирует атаки и, если выпавшее направление заблокировано, цель не перемещается.</p><p>Урон заклинания увеличивается на 1к6, когда вы достигаете 5 уровня (2к6), 11 уровня (3к6) и 17 уровня (4к6).</p>"
        },
        {
            "id": "35022d39-793e-fffb-2cf4-6ee58093fd9d",
            "nameRu": "Небесные письмена",
            "nameEng": "Skywrite",
            "level": 2,
            "school": "Преобразование",
            "castTime": "1 действие (ритуал)",
            "distantion": "В пределах видимости",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Бард",
                "Волшебник",
                "Друид",
                "Изобретатель"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>В указанной вами части неба, которую вы можете видеть, возникает до десяти слов. Слова выглядят так, словно состоят из облаков, и остаются на одном месте, пока действует заклинание, после чего рассеиваются. Сильный ветер может рассеять их и досрочно закончить заклинание.</p>"
        },
        {
            "id": "35ea9772-dc8e-cf14-fbae-e800377453e7",
            "nameRu": "Неуязвимость",
            "nameEng": "Invulnerability",
            "level": 9,
            "school": "Ограждение",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С, М  (небольшой кусочек адамантина стоящий не менее 500 зм, потребляемый при заклинании)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы обладаете иммунитетом ко всему урону, пока заклинание активно.</p>"
        },
        {
            "id": "acd98b8b-9991-6ef9-fdf7-3547b9597f72",
            "nameRu": "Обессиливание",
            "nameEng": "Enervation",
            "level": 5,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Из вас тянется отросток чернильной тьмы, касаясь существа, которое вы можете видеть в пределах дистанции, и вытягивая его жизненные силы. Цель должна совершить спасбросок Ловкости. При успешном спасброске цель получает 2к8 урона некротической энергией, и заклинание заканчивается. При неудачном спасброске цель получает 4к8 урона некротической энергией, и до тех пор, пока заклинание не закончится, вы можете в каждый свой ход действием наносить цели урон некротической энергией 4к8. Заклинание заканчивается, если вы используете свое действие, чтобы делать что-либо ещё, если цель окажется за пределами дистанции заклинания или получит от вас полное укрытие.</p><p>Всякий раз, когда заклинание наносит урон цели, вы восстанавливаете хиты, равные половине количества урона некротической энергией, наносимого цели.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 6 уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше 5.</p>"
        },
        {
            "id": "74703194-2644-c3fe-2713-2f975d76b569",
            "nameRu": "Облачение ветра",
            "nameEng": "Investiture of wind",
            "level": 6,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Друид",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Пока действует заклинание, вас окружает ветер, давая вам следующие преимущества:</p><ul><li>Атаки дальнобойным оружием по вам совершаются с помехой.</li><li>Вы получаете скорость полёта 60 футов. Если вы находитесь в воздухе, когда заклинание заканчивается, то вы падаете, если не можете каким-либо образом предотвратить это.</li><li>Вы можете действием создать область ураганного ветра в кубе с длиной ребра 15 футов в точке, которую вы можете видеть в пределах 60 футов. Все существа в этой области должны совершить спасбросок Телосложения. При провале существо получает дробящий урон 2к10, а при успехе — половину урона. Если существо с размером не больше Большого проваливает спасбросок, его отталкивает на 10 футов от центра куба.</li></ul>"
        },
        {
            "id": "2a62d4a1-d238-a741-91c1-9620c7f15528",
            "nameRu": "Облачение камня",
            "nameEng": "Investiture of stone",
            "level": 6,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Друид",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Пока действует заклинание, кусочки камня покрывают ваше тело, давая вам следующие преимущества:</p><ul><li>Вы получаете сопротивление дробящему, колющему и рубящему урону от немагического оружия.</li><li>Вы можете действием вызвать небольшое землетрясение с радиусом 15 футов вокруг себя. Другие существа в этой области должны преуспеть в спасброске Ловкости, иначе будут сбиты с ног.</li><li>Вы можете передвигаться по труднопроходимой местности, состоящей из земли или камня, не тратя дополнительное перемещение. Вы можете проходить сквозь твёрдую землю или камень так, словно это воздух, не разрушая их, однако не можете закончить там перемещение. Если вы заканчиваете перемещение, находясь внутри земли или камня, вас выталкивает в ближайшее свободное пространство, заклинание заканчивается, и вы становитесь ошеломлённым до конца своего следующего хода.</li></ul>"
        },
        {
            "id": "6a6e08ce-34f0-6227-9d95-587a4e34528f",
            "nameRu": "Облачение льда",
            "nameEng": "Investiture of ice",
            "level": 6,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Друид",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Пока действует заклинание, ваше тело покрывается инеем, дающим вам следующие преимущества:</p><ul><li>Вы получаете иммунитет к урону холодом, а также сопротивление урону огнём.</li><li>Вы можете передвигаться по труднопроходимой местности, состоящей из льда или снега, не тратя дополнительное перемещение.</li><li>Земля в радиусе 10 футов вокруг вас покрывается льдом и является труднопроходимой местностью для всех существ кроме вас. Эта область перемещается вместе с вами.</li><li>Вы можете действием создать 15-футовый конус морозного ветра, исходящий из вашей руки в выбранном направлении. Все существа в конусе должны совершить спасбросок Телосложения. При провале существо получает урон холодом 4к6, а при успехе — половину урона. Скорость существа, провалившего спасбросок, снижается вдвое до начала вашего следующего хода.</li></ul>"
        },
        {
            "id": "93657845-2029-c128-900a-92644e8858a7",
            "nameRu": "Облачение огня",
            "nameEng": "Investiture of flame",
            "level": 6,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Друид",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Пока действует заклинание, ваше тело охватывают языки пламени, испускающие яркий свет в радиусе 30 футов и тусклый свет в пределах ещё 30 футов. Этот огонь не причиняет вам никакого вреда, а вы получаете следующие преимущества:</p><ul><li>Вы получаете иммунитет к урону огнём, а также сопротивление урону холодом.</li><li>Все существа, впервые за ход перемещающиеся в пределах 5 футов от вас или заканчивает там свой ход, получают урон огнём 1к10.</li><li>Вы можете действием создать линию огня длиной 15 футов и шириной 5 футов, исходящую от вас в выбранном направлении. Все существа в этой линии должны совершить спасбросок Ловкости. При провале они получают урон огнём 4к8, а при успехе — половину этого урона.</li></ul>"
        },
        {
            "id": "7c55862f-e4c9-27b4-7d1f-ca19c9779c33",
            "nameRu": "Облачение тени",
            "nameEng": "Shadow of moil",
            "level": 4,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С, М  (глазное яблоко нежити, заключенное в драгоценный камень стоимостью не менее 150 зм)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Пламевидные тени окутывают ваше тело на всё время действия заклинания, в результате чего вы становитесь сильно заслонённым для других. Тени превращают тусклый свет в пределах 10 футов от вас в темноту, а яркий свет в той же области – в тусклый свет.</p><p>Вы получаете сопротивление урону излучением до окончания действия заклинания. Кроме того, всякий раз, когда существо, находящееся в пределах 10 футов от вас, попадает по вам рукопашной атакой, тени атакуют его, причиняя урон некротической энергией 2к8.</p>"
        },
        {
            "id": "f052fab3-d88c-9d8e-7924-26c1938eab1c",
            "nameRu": "Обморожение",
            "nameEng": "Frostbite",
            "level": 0,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Друид",
                "Изобретатель",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Сильный холод окружает одно существо, которое вы можете видеть в пределах дистанции заклинания. Цель должна совершить спасбросок Телосложения. При провале цель получает урон холодом 1к6 и следующий бросок атаки оружием до конца своего следующего хода совершает с помехой.</p><p>Урон этого заклинания увеличивается на 1к6, когда вы достигаете 5 уровня (2к6), 11 уровня (3к6) и 17 уровня (4к6).</p>"
        },
        {
            "id": "dc84c94c-9613-7211-7eef-115aa3c5de0e",
            "nameRu": "Одуряющая тьма",
            "nameEng": "Maddening darkness",
            "level": 8,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "150 футов",
            "components": "В, С, М  (капля смолы, смешанная с каплей ртути)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Из точки, выбранной вами в пределах дистанции, расползается и остаётся в течение времени действия заклинания магическая тьма в сфере с радиусом 60 футов. Тьма огибает углы. Существа с тёмным зрением не могут видеть сквозь эту тьму. Немагический свет, а также свет, созданный заклинаниями 8-го уровня или ниже, не могут осветить эту область.</p><p>В этой сфере можно услышать крики, бормотание и безумный смех. Всякий раз, когда существо начинает свой ход в сфере, оно должно совершить спасбросок Мудрости. Существо получает 8к8 урона психической энергией при провале или половину этого урона при успехе.</p>"
        },
        {
            "id": "042d98e0-8b9a-45c9-d828-b1a081e59962",
            "nameRu": "Очарование монстра",
            "nameEng": "Charm monster",
            "level": 4,
            "school": "Очарование",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С",
            "duration": "1 час",
            "classes": [
                "Бард",
                "Волшебник",
                "Друид",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы пытаетесь очаровать существо, которое вы можете видеть в пределах дистанции. Оно должно совершить спасбросок Мудрости, с преимуществом, если вы или ваши спутники сражаетесь с ним. Если оно проваливает спасбросок, оно очаровано вами до тех пор, пока заклинание активно или пока вы или ваши спутники не причиняете ему вред. Очарованное существо считает вас своим другом. Когда заклинание оканчивается, существо знает, что было очаровано вами.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 4. Эти существа должны находиться в пределах 30 футов друг от друга, когда вы выбираете их целями.</p>"
        },
        {
            "id": "36aa7086-25f8-8ee3-c621-13e61dc9b5bc",
            "nameRu": "Пекло Аганаззара",
            "nameEng": "Aganazzar’s scorcher",
            "level": 2,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С, М  (чешуйка красного дракона)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы выпускаете линию ревущего пламени длиной 30 футов и шириной 5 футов в выбранном направлении. Все существа в области действия должны совершить спасбросок Ловкости. В случае провала существо получает урон огнём 3к8, а в случае успеха — половину этого урона.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, то урон увеличивается на 1к8 за каждый уровень ячейки выше второго.</p>"
        },
        {
            "id": "5d7fda7c-f473-d643-5e37-ff3a4770462d",
            "nameRu": "Первобытная дикость",
            "nameEng": "Primal savagery",
            "level": 0,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "С",
            "duration": "Мгновенная",
            "classes": [
                "Друид"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы направляете первобытную магию, затачивающую ваши зубы или ногти, и готовитесь к агрессивной атаке. Совершите рукопашную атаку заклинанием против одного существа в пределах 5 футов от вас. При попадании цель получает урон кислотой 1к10. После того, как вы совершите атаку, ваши зубы или ногти вернутся в нормальное состояние.</p><p>Урон заклинания увеличивается на 1к10, когда вы достигаете 5 уровня (2к10), 11 уровня (3к10) и 17 уровня (4к10).</p>"
        },
        {
            "id": "f5235014-08c8-8f20-280b-4194528a7c68",
            "nameRu": "Первородный страж",
            "nameEng": "Primordial ward",
            "level": 6,
            "school": "Ограждение",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Друид"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы получаете сопротивление урону звуком, кислотой, огнём, холодом и электричеством на время действия заклинания.</p><p>Когда вы получаете урон одного из этих видов, вы можете реакцией получить иммунитет к этому виду урона, включая тот урон, который спровоцировал эту реакцию. В этом случае вы теряете сопротивление остальным видам урона, а иммунитет пропадает в конце вашего следующего хода, после чего заклинание заканчивается.</p>"
        },
        {
            "id": "b9c86625-791b-34cb-bc85-64598deedc63",
            "nameRu": "Передача жизни",
            "nameEng": "Life transference",
            "level": 3,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Жрец"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы жертвуете своим здоровьем, чтобы излечить травмы другого существа. Вы получаете 4к8 урона некротической энергией, который никак нельзя уменьшить, и одно существо по вашему выбору, которое вы видите в пределах дистанции, восстанавливает хиты в количестве, равном удвоенному полученному вами урону.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 4 уровня или выше, урон увеличивается на 1к8 для каждого уровня ячейки выше 3.</p>"
        },
        {
            "id": "6f3d17bf-89c4-f984-394d-77c6b5f6b836",
            "nameRu": "Песчаная стена",
            "nameEng": "Wall of sand",
            "level": 3,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "90 футов",
            "components": "В, С, М  (горсть песка)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте стену из кружащегося песка в видимой точке в пределах дистанции заклинания. Точка должна располагаться на поверхности. Стена может быть длиной до 30 футов, высотой до 10 футов и толщиной 10 футов. Она существует до тех пор, пока действует заклинание. Стена блокирует линию обзора, но не блокирует движение. Находясь внутри стены, существо считается ослеплённым, и тратит 3 фута перемещения за каждый пройдённый фут.</p>"
        },
        {
            "id": "919e2824-ba33-2261-fbeb-7b420b43ab0a",
            "nameRu": "Пиротехника",
            "nameEng": "Pyrotechnics",
            "level": 2,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Бард",
                "Волшебник",
                "Изобретатель",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите область огня в кубе с длиной ребра 5 футов, которую вы видите в пределах дистанции заклинания. Вы можете потушить огонь в этой области, а затем сотворить фейерверки или дымовую завесу.</p><p><strong>Дымовая завеса.</strong> Густой чёрный дым расползается в радиусе 20 футов, огибая углы. Область становится сильно заслонённой. Дым остаётся на месте 1 минуту, или пока сильный ветер не развеет его.</p><p><strong>Фейерверки.</strong> Область взрывается ослепительной разноцветной вспышкой. Все существа в пределах 10 футов от области должны преуспеть в спасброске Телосложения, иначе станут ослеплёнными до конца вашего следующего хода.</p>"
        },
        {
            "id": "4c1670ca-bf31-06aa-f9ce-6938c993c238",
            "nameRu": "Пляска смерти",
            "nameEng": "Danse macabre",
            "level": 5,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Нити темной силы прыгают с ваших пальцев, чтобы пронзить до пяти Маленьких или Средних трупов, которые вы можете видеть в пределах дистанции. Каждый труп немедленно встает и становится нежитью. Вы решаете, является ли он зомби или скелетом, и он получает бонус к атаке и броскам урона, равный модификатору вашей заклинательной характеристики.</p><p>Вы можете использовать бонусное действие, чтобы мысленно управлять существами, которых вы создали этим заклинанием, выдавая одну и ту же команду каждому всем им. Чтобы получить команду, существо должно находиться в пределах 60 футов от вас. Вы решаете, какие действия предпримут существа и куда они будут двигаться в следующий ход, или вы можете выдать команду общего характера, например, охранять помещение или проход от ваших врагов.</p><p>Если вы не выдаете никаких команд, существа ничего не предпринимают, кроме самозащиты от враждебных существ. После получения команды существа продолжают следовать им, пока их задача не будет выполнена.</p><p>Существа находятся под вашим контролем до тех пор, пока заклинание не закончится, после чего они снова станут трупами.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 6 уровня или выше, вы можете оживить до двух дополнительных трупов для каждого уровня ячейки выше 5.</p>"
        },
        {
            "id": "456be966-3e0b-f56d-5d1c-74004146425e",
            "nameRu": "Поглощение стихий",
            "nameEng": "Absorb elements",
            "level": 1,
            "school": "Ограждение",
            "castTime": "1 реакция, которую вы совершаете, получив урон звуком, кислотой, огнём, холодом или электричеством",
            "distantion": "На себя",
            "components": "С",
            "duration": "1 раунд",
            "classes": [
                "Волшебник",
                "Друид",
                "Изобретатель",
                "Следопыт",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Заклинание поглощает часть энергии, направленной на вас, ослабляя эффект и запасая эту энергию для использования во время следующей рукопашной атаки. Вы получаете до начала своего следующего хода сопротивление тому виду урона, который спровоцировал данное заклинание. Кроме того, когда вы впервые попадаете рукопашной атакой в следующем ходу, цель получает дополнительно 1к6 урона этого вида, после чего заклинание заканчивается.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, то дополнительный урон увеличивается на 1к6 за каждый уровень ячейки выше первого.</p>"
        },
        {
            "id": "a9f37f67-2d95-dcb9-4870-53baa2560e5b",
            "nameRu": "Погребальный звон",
            "nameEng": "Toll the dead",
            "level": 0,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Жрец",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы указываете на одно существо, которое можете видеть в пределах дистанции, и воздух вокруг него на мгновение наполняется скорбным звучанием колокола. Цель должна преуспеть в спасброске Мудрости или получает 1к8 урона некротической энергией. Если хиты цели были не полные, то вместо 1к8 она получает 1к12 урона некротической энергией.</p><p>Урон заклинания увеличивается на одну кость, когда вы достигаете 5 уровня (2к8 или 2к12), 11 уровня (3к8 или 3к12) и 17 уровня (4к8 или 4к12).</p>"
        },
        {
            "id": "838f6c08-c381-d5de-6552-c4254cab0b8a",
            "nameRu": "Поиск высшего скакуна",
            "nameEng": "Find greater steed",
            "level": 4,
            "school": "Вызов",
            "castTime": "10 минут",
            "distantion": "30 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Паладин"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы призываете духа, который принимает форму верного величественного скакуна. Появляясь в свободном пространстве в радиусе действия, дух принимает форму, которую вы выбираете: грифон, пегас, перитон, лютый волк, носорог или саблезубый тигр.</p><p>Параметры существа соответствуют параметрам выбранной формы, представленным в Бестиарии, хотя на самом деле оно является небожителем, феей или исчадием (на ваш выбор), а не его обычным существом. Кроме того, если у него Интеллект 5 или меньше, его Интеллект становится равен 6, и он получает способность понимать один язык на ваш выбор, на котором вы разговариваете.</p><p>Вы контролируете скакуна в бою. Пока он находится в пределах 1 мили от вас, вы можете общаться с ним телепатически. Находясь верхом на скакуне, вы можете делать так, что наложенные вами заклинания, нацеливающиеся только на вас, будут нацелены ещё и на скакуна.</p><p>Когда хиты скакуна опускаются до 0, он исчезает, не оставляя физического тела. Вы можете также в любое время отпустить скакуна действием, заставляя его исчезнуть. В любом случае, повторное использование этого заклинания призывает этого же скакуна, восстанавливая хиты до максимума и снимая с него все состояния.</p><p>У вас не может быть больше одного скакуна, призванного этим заклинанием, одновременно. Вы можете действием навсегда отпустить скакуна, освободив его от уз и заставляя исчезнуть.</p><p>Всякий раз, когда скакун исчезает, он оставляет предметы, которые нёс или которые были надеты на него.</p>"
        },
        {
            "id": "595ee501-dc96-56a2-e5f4-8cd91ac46448",
            "nameRu": "Поток негативной энергии",
            "nameEng": "Negative energy flood",
            "level": 5,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (сломанная кость и квадрат черного шелка)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы посылаете ленты негативной энергии в одно существо, которое видите в пределах дистанции. Если цель не является нежитью, она должна совершить спасбросок Телосложения и получить 5к12 урона некротической энергией при провале или половину этого урона при успехе. Цель, убитая этим уроном, восстает в виде зомби в начале вашего следующего хода. Зомби преследует любое существо, которое может видеть и которое ближе всего к нему. Параметры зомби находятся в Бестиарии.</p><p>Если вы нацеливаете это заклинание на нежить, цель не совершает спасбросок. Вместо этого бросьте 5к12. Цель получает половину выпавшего значения в качестве временных хитов.</p>"
        },
        {
            "id": "86a9c9bf-4529-7263-92ef-286c821598fc",
            "nameRu": "Преобразование камня",
            "nameEng": "Transmute rock",
            "level": 5,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С, М  (глина и вода)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Друид",
                "Изобретатель"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы выбираете область камня или грязи в кубе с длиной ребра 40 футов, которую вы можете видеть в пределах дистанции заклинания, а затем выбираете один из следующих эффектов:</p><p><strong>Преобразование камня в грязь.</strong> Любой камень немагического происхождения в области превращается в равный объём густой, текучей грязи, которая остаётся в таком состоянии, пока действует заклинание.</p><p>Если вы накладываете это заклинание на поверхность земли, она становится достаточно зыбкой, чтобы существа могли в ней утонуть. Каждый фут передвижения в этой области обходится в 4 фута перемещения. Все существа, стоявшие в этой области в момент накладывания заклинания, должны совершить спасбросок Силы. Существа также должны совершать этот спасбросок, когда впервые за ход оказываются в этой области или заканчивают свой ход в ней. При провале существо погружается в грязь и считается опутанным, но может действием освободиться и перестать быть опутанным.</p><p>Если вы накладываете это заклинание на потолок, грязь обваливается вниз. Все существа, оказавшиеся внизу, должны совершить спасбросок Ловкости. При провале они получают дробящий урон 4к8, а при успехе — половину этого урона.</p><p><strong>Преобразование грязи в камень. </strong>Любая грязь или зыбучий песок немагического происхождения глубиной не более 10 футов превращаются в мягкий камень на время действия заклинания. Все существа, находившиеся в грязи в момент накладывания заклинания, должны совершить спасбросок Ловкости. При провале застывший камень делает существо опутанным. Опутанное существо может действием попытаться освободиться, если совершит успешную проверку Силы (Сл 20) или причинит 25 урона камню вокруг себя. В случае успешного спасброска существо выбирается из камня в ближайшее свободное пространство.</p>"
        },
        {
            "id": "9f28825d-e2e6-df22-3003-835ccece4984",
            "nameRu": "Призыв высшего демона",
            "nameEng": "Summon greater demon",
            "level": 4,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (сосуд с кровью гуманоида, убитого за последние 24 часа)",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы произносите инфернальные слова, призывая одного демона из хаоса Бездны. Вы выбираете тип демона, показатель опасности которого равен 5 или ниже, например, теневой демон или барлгура. Демон появляется в незанятом пространстве, которое вы можете видеть в пределах дистанции. Демон исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.</p><p>Совершите проверку инициативы за демона, который будет совершать свои собственные ходы. Когда вы призываете его и в каждый свой ход после этого, вы можете дать вербальную команду (действий не требуется), сообщая ему, что он должен делать в свой следующий ход. Если вы не даёте никаких команд, демон тратит свой ход, атакуя любое существо в пределах досягаемости, которое атаковало его.</p><p>В конце каждого своего хода демон совершает спасбросок Харизмы. Он получает помеху в этом спасброске, если вы назовёте его истинное имя. В случае провала демон продолжает подчиняться вам.</p><p>При успехе, демон освобождаете из-под вашего контроля на всё оставшееся время и тратит свои последующие ходы, преследуя и атакуя ближайших не-демонов в меру своих способностей. Если вы перестанете держать концентрацию на заклинании до того, как оно достигнет своей полной продолжительности, неконтролируемый демон не исчезнет в течение 1к6 раундов, если его хиты ещё не равны 0.</p><p>Как часть колдовства вы можете начертить на земле круг кровью, используемой в качестве материального компонента. Круг должен быть достаточного размера, чтобы вместить вас. Пока заклинание длится, призванный демон не может пересечь круг или разрушить его, и он не может атаковать никого в нём. Если материальный компонент использован подобным образом, он расходуется при окончании заклинания.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 5 уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше 4.</p>"
        },
        {
            "id": "f57bec31-746d-615f-ae27-fa03dc176915",
            "nameRu": "Призыв низших демонов",
            "nameEng": "Summon Lesser Demons",
            "level": 3,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (сосуд с кровью гуманоида, убитого 24 часа назад)",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы произносите инфернальные слова, призывая демонов из хаоса Бездны. Бросьте к6, чтобы определить, что именно появится.</p><ul><li>1-2\tДва демона с показателем опасности 1 или меньше</li><li>3-4\tЧетыре демона с показателем опасности 1/2 или меньше</li><li>5-6\tВосемь демонов с показателем опасности 1/4 или меньше</li></ul><p>Мастер выбирает демонов, таких как мэйны или дретчи, а Вы выбираете видимые вами свободные пространства в пределах дистанции, в которых они появятся. Призванный демон исчезает, когда его хиты опускаются до 0 или когда заклинание закончится.</p><p>Демоны враждебны ко всем существам, включая вас. Совершите проверку инициативы за призванных демонов как за одну группу, и они будут совершать свои собственные ходы. Демоны преследуют и атакуют ближайших не-демонов в меру своих способностей.</p><p>Как часть колдовства Вы можете начертить на земле круг кровью, используемой в качестве материального компонента. Круг должен быть достаточного размера, чтобы вместить вас. Пока заклинание длится, призванные демоны не могут пересечь круг или разрушить его, и они не могут атаковать никого в нём. Если материальный компонент использован подобным образом, он расходуется при окончании заклинания.</p><p><strong>На больших уровнях. </strong>Когда Вы накладываете это заклинание, используя ячейку 6 или 7 уровня, Вы вызываете в два раза больше демонов. Если Вы накладываете его с помощью ячейки заклинания 8 или 9 уровня, Вы вызываете в три раза больше демонов.</p>"
        },
        {
            "id": "2dc9199d-e13b-4575-e87c-c7b0f1de0fcd",
            "nameRu": "Приливная волна",
            "nameEng": "Tidal wave",
            "level": 3,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С, М  (капля воды)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Друид"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы призываете волну, которая обрушивается на выбранную вами область в пределах дистанции заклинания. Эта область может быть до 30 футов длиной, до 10 футов шириной и до 10 футов высотой. Все существа в этой области должны совершить спасбросок Ловкости. При провале существо получает дробящий урон 4к8 и сбивается с ног. При успехе оно получает половину урона и не сбивается с ног. После этого вода разливается во все стороны, гася любые незащищённые источники огня в области действия заклинания и в пределах 30 футов от неё.</p>"
        },
        {
            "id": "9059bd18-631e-77f8-872b-1b63b3fdfab7",
            "nameRu": "Проклятье стихий",
            "nameEng": "Elemental bane",
            "level": 4,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "90 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Друид",
                "Изобретатель",
                "Колдун"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите одно существо, видимое в пределах дистанции заклинания, а затем выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Цель должна преуспеть в спасброске Телосложения, иначе будет подвержена действию заклинания. Когда цель впервые за ход получает урон выбранного вида, она также получает дополнительный урон этого вида 2к6. Кроме того, пока действует заклинание, цель теряет любые сопротивления этому виду урона.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, вы можете выбрать одну дополнительную цель за каждый уровень ячейки выше четвёртого. Цели должны находиться в пределах 30 футов друг от друга, когда вы накладываете заклинание.</p>"
        },
        {
            "id": "cfe730c7-b755-6ae2-f67f-17af3414332f",
            "nameRu": "Пронзание разума",
            "nameEng": "Mind spike",
            "level": 2,
            "school": "Прорицание",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы достигаете разума одного существа, которое видите в пределах дистанции. Цель должна совершить спасбросок Мудрости и получить урон психической энергией 3к8 при провале или половину этого урона при успехе. В случае неудачного спасброска вы также всегда знаете местоположение цели до тех пор, пока заклинание активно, но только пока вы находитесь на одном и том же плане существования. Пока у вас есть это знание, цель не может стать спрятанной от вас, и если она невидима, она не получает никакой выгоды от этого состояния против вас.</p><p><strong><em>На больших уровнях.</em></strong> Когда вы накладываете это заклинание, используя ячейку заклинания 3 уровня или выше, урон увеличивается на 1к8 для каждого уровня ячейки выше 2.</p>"
        },
        {
            "id": "5e8dc863-d7bf-f6d1-6839-b2be16301f7c",
            "nameRu": "Психический крик",
            "nameEng": "Psychic scream",
            "level": 9,
            "school": "Очарование",
            "castTime": "1 действие",
            "distantion": "90 футов",
            "components": "С",
            "duration": "Мгновенная",
            "classes": [
                "Бард",
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы высвобождаете силу своей мысли, чтобы выжечь разум до десяти существ по вашему выбору, которых вы можете видеть в пределах дистанции. Существа, у которых Интеллект равен 2 или ниже, не попадают под действие этого заклинания.</p><p>Каждая цель должна совершить спасбросок Интеллекта. При провале цель получает 14к6 урона психической энергией и становится ошеломлённой. При успехе цель получает только половину урона и не ошеломлена. Если этот урон убивает цель, её голова взрывается, при наличии таковой.</p><p>Ошеломлённая цель может совершать спасбросок Интеллекта в конце каждого своего хода. При успехе ошеломление спадает.</p>"
        },
        {
            "id": "db4a2250-d2bf-4e05-18f5-cecd8812177d",
            "nameRu": "Пылающие стрелы",
            "nameEng": "Flame arrows",
            "level": 3,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "Касание",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Волшебник",
                "Друид",
                "Изобретатель",
                "Следопыт",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы касаетесь колчана, в котором находятся стрелы или болты. Когда боеприпас, вынутый из этого колчана, попадает дальнобойной атакой оружием, цель получает дополнительный урон огнём 1к6. Действие магии на боеприпас заканчивается после попадания или промаха. Заклинание заканчивается, когда из колчана было извлечено 12 боеприпасов.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, количество боеприпасов, на которые действует заклинание, увеличивается на два за каждый уровень ячейки выше третьего.</p>"
        },
        {
            "id": "c10f15d8-4c94-878c-1653-68b3b7eafea0",
            "nameRu": "Пылевой вихрь",
            "nameEng": "Dust devil",
            "level": 2,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (щепотка пыли)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите свободную область воздуха в кубе с длиной ребра 5 футов, которую вы можете видеть в пределах дистанции заклинания. На время действия заклинания в этой области возникает стихийная сила, похожая на пылевой вихрь.</p><p>Все существа, которые заканчивают свой ход в пределах 5 футов от пылевого вихря, должны совершить спасбросок Силы. При провале существо получает дробящий урон 1к8 и отталкивается на 10 футов. При успешном спасброске существо получает половину урона и не отталкивается.</p><p>Вы можете бонусным действием переместить пылевой вихрь на расстояние до 30 футов в любом направлении. Если он перемещается по песку, пыли, рыхлой грязи или гравию, то он всасывает часть вещества, создавая вокруг себя облако радиусом 10 футов до начала вашего следующего хода. Облако является сильно заслонённой местностью.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, то урон увеличивается на 1к8 за каждый уровень ячейки выше второго.</p>"
        },
        {
            "id": "4133fb94-74ba-087f-8439-a9277ad65adb",
            "nameRu": "Раскат грома",
            "nameEng": "Thunderclap",
            "level": 0,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "На себя (5-футов радиус)",
            "components": "С",
            "duration": "Мгновенная",
            "classes": [
                "Бард",
                "Волшебник",
                "Друид",
                "Изобретатель",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы вызываете оглушительный раскат грома, который слышен на расстоянии до 100 футов. Все существа кроме вас в пределах 5 футов должны совершить спасбросок Телосложения. При провале существо получает урон звуком 1к6.</p><p>Урон заклинания увеличивается на 1к6, когда вы достигаете 5 уровня (2к6), 11 уровня (3к6) и 17 уровня (4к6).</p>"
        },
        {
            "id": "ed7db467-4d67-b125-8034-8e3a973bcffb",
            "nameRu": "Раскидывание",
            "nameEng": "Scatter",
            "level": 6,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Воздух начинает дрожать вокруг пяти существ по вашему выбору, которых вы можете видеть в пределах дистанции. Несогласное существо должно преуспеть в спасброске Мудрости, чтобы противостоять этому заклинанию. Вы телепортируете каждую затронутую цель в незанятое пространство, которое вы можете видеть в пределах 120 футов от вас. Это пространство должно быть на земле или на полу.</p>"
        },
        {
            "id": "6eba0642-1839-5e86-a1eb-97bdb93ee259",
            "nameRu": "Рассвет",
            "nameEng": "Dawn",
            "level": 5,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С, М  (кулон солнечных лучей, стоимостью не менее 100 зм)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Жрец"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Рассветные лучи освещают место, которое вы указали в пределах дистанции. Пока заклинание активно, в этом месте ярким светом мерцает цилиндр с радиусом 30 футов и высотой 40 футов. Этот свет считается солнечным.</p><p>Когда цилиндр появляется, каждое существо в нём должно совершить спасбросок Телосложения, получая 4к10 урона излучением при провале или половину этого урона при успехе. Существо также должно совершать этот спасбросок, каждый раз, когда заканчивает свой ход в границах цилиндра.</p><p>Если вы находитесь в пределах 60 футов от цилиндра, в свой ход вы можете бонусным действием переместить его на расстояние до 60 футов</p>"
        },
        {
            "id": "db3a6df5-667c-7be9-a1e8-89613ad589be",
            "nameRu": "Роща друида",
            "nameEng": "Druid grove",
            "level": 6,
            "school": "Ограждение",
            "castTime": "10 минут",
            "distantion": "Касание",
            "components": "В, С, М  (омела, расходуемая заклинанием, которая была собрана золотым серпом под светом полной луны)",
            "duration": "24 часа",
            "classes": [
                "Друид"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы призываете духов природы для защиты области на открытом воздухе или под землей. Эта область может быть кубом с длиной ребра от 30 до 90 футов. Здания и другие сооружения исключаются из этой области. Если вы накладываете это заклинание в одном и том же месте каждый день в течение года, заклинание длится до тех пор, пока не будет рассеяно.</p><p>Заклинание создает следующие эффекты в пределах области. Когда вы накладываете это заклинание, вы можете указать существ как друзей, которые будут невосприимчивы к эффектам заклинания. Вы также можете указать кодовое слово, которое, при произношении, делает говорящего невосприимчивым к этим эффектам.</p><p>Вся защищённая область источает магию. Магия рассеивания, наложенная на область, при успехе удаляет только один из нижеследующих эффектов, а не всю область. Заклинатель выбирает, какой эффект окончить. Только когда все эффекты окончены, заклинание рассеивается.</p><p><strong>Непроглядный туман.</strong> Вы можете заполнить любое количество 5-футовых квадратов на земле густым туманом, делая их сильно заслонённой областью. Туман достигает 10 футов в высоту. Кроме того, каждый фут движения через туман стоит 2 дополнительных фута. Для существа, невосприимчивого к данному эффекту, туман ничего не скрывает и выглядит как лёгкая дымка с песчинками зеленого света, плавающими в воздухе.</p><p><strong>Цепкий подлесок.</strong> Вы можете заполнить любое количество 5-футовых квадратов на земле, которые не заполнены туманом, цепкими сорняками и лозой, как если бы они были созданы заклинанием Опутывание. Для существа, невосприимчивого к данному эффекту, сорняки и лоза ощущаются мягкими и меняют свою форму, чтобы служить временными сидениями или постелями.</p><p><strong>Хранители рощи.</strong> Вы можете оживить до четырех деревьев в этой области, заставляя их выкорчевать себя из земли. Эти деревья имеют ту же статистику, что и Пробуждённое дерево, за исключением того, что они не могут говорить, и их кора покрыта друидическими символами. Если любое существо, не иммунное к этому эффекту, заходит в защищаемую область, хранители рощи сражаются, пока не прогонят или не убьют вторженцев. Хранители рощи также подчиняются вашим устным командам (действие не требуется), которые вы произносите в этой области. Если вы не даёте им команд, и в области нет незваных гостей, хранители рощи бездействуют. Хранители рощи не могут покинуть охраняемую область. Когда заклинание оканчивается, магия, оживляющая их, исчезает, и деревья снова укореняются, если это возможно.</p><p><strong>Дополнительный эффект от заклинания.</strong> Вы можете выбрать один из следующих магических эффектов в защищенной области:</p><ul><li>Постоянный порыв ветра в двух местах по вашему выбору</li><li>Шипы в одном месте по вашему выбору</li><li>Стена ветров в двух местах по вашему выбору</li></ul><p>Для существа, невосприимчивого к данному эффекту, ветры – это приятный легкий бриз, а шипы безвредны.</p>"
        },
        {
            "id": "0d55f12a-8fcf-5b4b-6f45-977be7abc64b",
            "nameRu": "Священное оружие",
            "nameEng": "Holy weapon",
            "level": 5,
            "school": "Воплощение",
            "castTime": "1 бонусное действие",
            "distantion": "Касание",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Жрец",
                "Паладин"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы наполняете оружие, которого касаетесь, святой силой. Пока заклинание активно, оружие излучает яркий свет в радиусе 30 футов и тусклый свет в пределах ещё 30 футов. Кроме того, атаки, совершенные этим оружием, наносят дополнительный урон излучением 2к8 при попадании. Если оружие ещё не является волшебным, оно становится таковым на время действия заклинания.</p><p>Бонусным действием вы можете отменить это заклинание и создать вспышку света, исходящую из оружия. Каждое существо по вашему выбору, которое вы видите в пределах 30 футов от оружия, должно совершить спасбросок Телосложения. При неудачном спасброске существо получает 4к8 урона излучением, и оно ослеплено на 1 минуту.</p><p>При успешном спасброске существо получает половину урона и не ослеплено. В конце каждого своего хода ослеплённое существо может повторить спасбросок Телосложения, оканчивая эффект на себе при успехе.</p>"
        },
        {
            "id": "97d55c3a-d728-81a4-34c2-1eb1bb7db0ff",
            "nameRu": "Силок",
            "nameEng": "Snare",
            "level": 1,
            "school": "Ограждение",
            "castTime": "1 минута",
            "distantion": "Касание",
            "components": "В, С, М  (25 футов верёвки, расходуемые заклинанием)",
            "duration": "8 часов",
            "classes": [
                "Волшебник",
                "Друид",
                "Изобретатель",
                "Следопыт"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Когда вы накладываете это заклинание, вы используете верёвку, чтобы создать круг с радиусом 5 футов на земле или на полу. По завершении этого процесса верёвка исчезает, и круг становится волшебной ловушкой.</p><p>Эта ловушка почти невидима. Чтобы её заметить, требуется совершить успешную проверку Интеллекта (Расследование) против Сл вашего заклинания.</p><p>Ловушка срабатывает, когда Маленькое, Среднее или Большое существо перемещается по земле или полу в зоне действия заклинания. Это существо должно преуспеть в спасброске Ловкости, иначе будет волшебным образом поднято в воздух и останется висеть вверх ногами на высоте 3 фута над землёй или полом. Существо опутано на этом месте, пока заклинание не окончится.</p><p>Удерживаемое существо может совершать спасбросок Ловкости в конце каждого своего хода, оканчивая на себе эффект при успехе. В качестве альтернативы существо или кто-то другой, кто может дотянуться до него, может действием совершить проверку Интеллекта (Магия) против Сл вашего заклинания. При успехе удерживающий эффект оканчивается.</p><p>После срабатывания ловушки заклинание оканчивается, если никакое существо им больше не удерживается.</p>"
        },
        {
            "id": "1d917f5a-a861-eb95-e38d-b01cebb2c9a2",
            "nameRu": "Синаптический разряд",
            "nameEng": "Synaptic static",
            "level": 5,
            "school": "Очарование",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Бард",
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы выбираете точку в пределах дистанции и вызываете в ней взрыв психической энергии. Каждое существо в сфере с радиусом 20 футов с центром в этой точке должно совершить спасбросок Интеллекта. Существа, у которых Интеллект равен 2 или ниже, не попадают под действие этого заклинания. Цель получает 8к6 урона психической энергией при провале или половину этого урона при успехе.</p><p>После неудачного спасброска цель начинает путаться в мыслях на протяжении 1 минуты. В течение этого времени она бросает к6 и вычитает получившееся число из всех его бросков атаки и проверок способности, а также из его спасбросков Телосложения на сохранение концентрации. В конце каждого своего хода цель может совершать спасбросок Интеллекта. При успехе эффект для него оканчивается.</p>"
        },
        {
            "id": "3daed9bb-fb68-5d3b-5162-c4c49853d7ab",
            "nameRu": "Слово силы: боль",
            "nameEng": "Power word pain",
            "level": 7,
            "school": "Очарование",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы произносите слово силы, вызывающее волны острой боли у одного существа, которое вы можете видеть в пределах дистанции. Если у цели 100 хитов или меньше, она подвергается этой ужасной боли. В противном случае заклинание не оказывает никакого эффекта. Цель также не подвержена этому заклинанию, если она невосприимчива к очарованию.</p><p>Пока цель подвергается ужасной боли, её скорость не может быть больше чем 10 футов. Цель также совершает с помехой все броски атаки, проверки характеристик и спасброски, за исключением спасбросков Телосложения. И, наконец, если цель пытается наложить заклинание, она должна совершить успешный спасбросок Телосложения, в противном случае заклинание тратится и не срабатывает.</p><p>Цель, страдающая от этой боли, может совершать спасбросок Телосложения в конце каждого своего хода. В случае успеха боль проходит.</p>"
        },
        {
            "id": "83818f01-1ce6-9a36-4a58-70d7b8e142ae",
            "nameRu": "Слово сияния",
            "nameEng": "Word of radiance",
            "level": 0,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "5 футов",
            "components": "В, С, М  (священный символ)",
            "duration": "Мгновенная",
            "classes": [
                "Жрец"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы произносите божественное слово и извергаете из себя обжигающее сияние. Каждое существо по вашему выбору, которое вы можете видеть в пределах дистанции, должно преуспеть в спасброске Телосложения или получит урон излучением 1к6.</p><p>Урон заклинания увеличивается на 1к6, когда вы достигаете 5 уровня (2к6), 11 уровня (3к6), и 17 уровня (4к6).</p>"
        },
        {
            "id": "d3104994-ff8d-cff0-16ad-3dcc39194ebd",
            "nameRu": "Смерч",
            "nameEng": "Whirlwind",
            "level": 7,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "300 футов",
            "components": "В, М  (соломинка)",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>В указанной вами точке на поверхности земли возникает ревущий смерч. Он представляет собой цилиндр с радиусом 10 футов и высотой 30 футов. Пока заклинание действует, вы можете действием переместить егона расстояние до 30 футов в любом направлении вдоль земли. Смерч засасывает любые предметы с размером не больше Среднего, которые не закреплены прочно или не находятся во владении коголибо.</p><p>Существа, которые впервые за ход оказываются внутри смерча или находятся в области его возникновения, должны совершить спасбросок Ловкости. При провале существо получает дробящий урон 10к6, а при успехе — половину. Кроме того, существо с размером не больше Большого, провалившее спасбросок, должно преуспеть в спасброске Силы, иначе будет опутано смерчем на время действия заклинания. В начале каждого хода опутанное существо подтягивается на 5 футов вверх, пока не окажется на вершине смерча. Опутанное существо перемещается вместе со смерчем и падает на землю, когда заклинание заканчивается, если у него нет возможности остаться в воздухе.</p><p>Опутанное существо может действием совершить проверку Силы или Ловкости против Сл ваших заклинаний. В случае успеха оно перестаёт быть опутанным и вылетает из урагана на 3к6 × 10 футов в случайном направлении.</p>"
        },
        {
            "id": "bfd8fc1b-6d31-d5ce-edff-841b1e85107d",
            "nameRu": "Снаряд Хаоса",
            "nameEng": "Chaos bolt",
            "level": 1,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы бросаете волнистую, трепещущую массу хаотической энергии в одно существо в радиусе действия. Совершите дальнобойную атаку заклинанием по существу. При попадании цель получает 2к8 + 1к6 урона. Выберите одно из к8. Выпавшее число определяет тип урона атаки, как показано ниже.</p><br><table><tbody><tr class=\"table_header\"><td>к8</td><td>Тип урона</td></tr><tr><td>1</td><td>Кислота</td></tr><tr><td>2</td><td>Холод</td></tr><tr><td>3</td><td>Огонь</td></tr><tr><td>4</td><td>Силовое поле</td></tr><tr><td>5</td><td>Электричество</td></tr><tr><td>6</td><td>Яд</td></tr><tr><td>7</td><td>Психическая энергия</td></tr><tr><td>8</td><td>Звук</td></tr></tbody></table><p><br>Если вы выбрасываете одинаковое значение на обоих к8, хаотическая энергия прыгает с цели на другое существо по вашему выбору в пределах 30 футов от него. Совершите новую атаку против новой цели и сделайте новый бросок урона, который может привести к тому, что хаотическая энергия снова перескочит.</p><p>Существо может быть целью только один раз за каждое произношение этого заклинания.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, каждая цель получает дополнительно 1к6 урона за каждый уровень ячейки выше 1.</p>"
        },
        {
            "id": "d699ba2c-26ea-3dce-a22f-ee92fc4bbd97",
            "nameRu": "Снежный шквал Сниллока",
            "nameEng": "Snilloc’s snowball swarm",
            "level": 2,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "90 футов",
            "components": "В, С, М  (кусочек льда или маленький осколок белого камня)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>На выбранную вами точку в пределах дистанции заклинания обрушивается снежный шквал. Все существа в сфере с радиусом 5 футов и центром в выбранной точке должны совершить спасбросок Ловкости. При провале существо получает урон холодом 3к6, а при успехе — половину этого урона.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, то урон увеличивается на 1к6 за каждый уровень ячейки выше второго.</p>"
        },
        {
            "id": "c93bef87-ee21-4fee-6ead-32d5445b04d2",
            "nameRu": "Сотворение гомункула",
            "nameEng": "Create homunculus",
            "level": 6,
            "school": "Преобразование",
            "castTime": "1 час",
            "distantion": "Касание",
            "components": "В, С, М  (Глина, пепел и корень мандрагоры, расходуемые заклинанием, и кинжал с инкрустированными драгоценными камнями стоимостью не менее 1000 зм)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Произнося сложное заклинание, вы режете себя кинжалом, украшенным драгоценными камнями, и получаете 2к4 колющего урона, который никоим образом не может быть уменьшен. Затем вы капаете свою кровь на другие компоненты заклинания и прикасаетесь к ним, превращая их в особого конструкта, называемого гомункулом.</p><p>Это ваш преданный спутник, и он умирает, если умираете вы. Всякий раз, когда вы заканчиваете продолжительный отдых, вы можете потратить до половины своих Костей Хитов, если гомункул находится на том же плане существования, что и вы. Когда вы это делаете, бросьте каждую Кость Хитов и добавьте к ней свой модификатор Телосложения.</p><p>Максимум ваших хитов понижается на получившуюся сумму, а максимум хитов гомункула вместе с текущим количеством хитов увеличивается на это же значение. Этот процесс не может понизить ваши хиты ниже 1, и этот обмен хитами между вами и гомункулом заканчивается после того как вы завершите следующий продолжительный отдых. До этого момента понижение максимума ваших хитов не может быть отменено никаким другим образом, кроме смерти гомункула.</p><p>Вы можете иметь только одного гомункула в каждый момент времени. Если вы произносите это заклинание, пока ваш гомункул жив, заклинание терпит неудачу.</p>"
        },
        {
            "id": "65fa02d8-0848-bdad-29b6-3a32bdf058b9",
            "nameRu": "Сотворение костра",
            "nameEng": "Create bonfire",
            "level": 0,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "60 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Друид",
                "Изобретатель",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте огонь на поверхности земли в точке, которую можете видеть в пределах дистанции заклинания. Пока заклинание действует, огонь занимает область в кубе с длиной ребра 5 футов. Все существа, оказавшиеся в этом пространстве в момент накладывания заклинания, должны преуспеть в спасброске Ловкости, иначе получат урон огнём 1к8. Существо также должно совершать спасбросок, когда впервые за ход оказывается в области действия заклинания или заканчивает свой ход в ней.</p><p>Урон заклинания увеличивается на 1к8, когда вы достигаете 5 уровня (2к8), 11 уровня (3к8) и 17 уровня (4к8).</p>"
        },
        {
            "id": "eef979c7-d074-cda0-3c41-89824c78b22e",
            "nameRu": "Стена света",
            "nameEng": "Wall of light",
            "level": 5,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "120 футов",
            "components": "В, С, М  (ручное зеркальце)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Мерцающая стена яркого света появляется в точке, которую вы выбираете в пределах дистанции. Стена появляется в любой выбранной вами ориентации: по горизонтали, вертикали или диагонали. Она может свободно парить или же опираться на твёрдую поверхность. Стена может иметь длину до 60 футов, высоту до 10 футов и толщину до 5 футов. Стена блокирует линию обзора, но существа и объекты могут проходить через неё. Он излучает яркий свет на 120 футов и тусклый свет на дополнительные 120 футов</p><p>Когда стена появляется, каждое существо в её области должно сделать спасбросок Телосложения. При провале существо получает 4к8 урона излучением и становится ослеплённым на 1 минуту. При успехе оно получает только половину урона и не ослеплено. Ослеплённое существо может совершать спасбросок Телосложения в конце каждого своего хода, при успехе оканчивая эффект на себе.</p><p>Существо, которое заканчивает свой ход в пространстве стены, получает 4к8 урона излучением.</p><p>Пока заклинание не закончится, вы можете действием направить сияющий луч от стены на одно существо, которое вы можете видеть на расстоянии 60 футов от неё. Для этого совершите дальнобойную атаку заклинанием. При попадании цель получает 4к8 урона излучением. Независимо от того, попали вы или промахнулись, длина стены уменьшится на 10 футов. Если длина стены уменьшается до 0 футов, заклинание заканчивается.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку заклинания 6 уровня или выше, урон увеличивается на 1к8 для каждого уровня ячейки выше 5.</p>"
        },
        {
            "id": "5bd1ad6f-4649-23b0-7b06-a111cc457ff2",
            "nameRu": "Страж природы",
            "nameEng": "Guardian of nature",
            "level": 4,
            "school": "Преобразование",
            "castTime": "1 бонусное действие",
            "distantion": "На себя",
            "components": "В",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Друид",
                "Следопыт"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Дух природы отвечает на ваш призыв и превращает вас в могущественного стража. Превращение длится до тех пор, пока заклинание не закончится. Вы выбираете одну из следующих форм: Первобытный зверь или Великое древо.</p><br><p><strong>Первобытный зверь.</strong> Мягкий мех покрывает ваше тело, ваши черты лица становятся дикими, и вы получаете следующие преимущества:</p><p>• Скорость ходьбы увеличивается на 10 футов</p><p>• Вы получаете тёмное зрение в радиусе 120 футов</p><p>• Вы совершаете броски атаки, основанные на Силе, с преимуществом.</p><p>• Рукопашные атаки оружием наносят дополнительный урон силовым полем 1к6.</p><br><p><strong>Великое древо.</strong> Ваша кожа покрывается корой, листья прорастают из ваших волос, и вы получаете следующие преимущества:</p><p>• Вы получаете 10 временных хитов.</p><p>• Вы совершаете с преимуществом спасброски Телосложения.</p><p>• Вы совершаете броски атаки, основанные на Ловкости и Мудрости, с преимуществом.</p><p>• Когда вы находитесь на земле, земля в радиусе 15 футов от вас становится труднопроходимой местностью для врагов.</p>"
        },
        {
            "id": "b4842452-0dac-965d-43bd-3077b9d404ed",
            "nameRu": "Сфера бури",
            "nameEng": "Storm sphere",
            "level": 4,
            "school": "Воплощение",
            "castTime": "1 действие",
            "distantion": "150 футов",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>В указанной вами точке в пределах дистанции заклинания возникает сфера завихряющегося воздуха радиусом 20 футов. Сфера существует, пока действует заклинание. Все существа, оказавшееся внутри сферы в момент появления, должны совершить спасбросок Силы, иначе получат дробящий урон 2к6. Пространство сферы считается труднопроходимой местностью. Пока действует заклинание, вы можете бонусным действием вызвать разряд молнии, который устремится из центра сферы к выбранному вами существу в пределах 60 футов от центра сферы. Совершите дальнобойную атаку заклинанием. Атака совершается с преимуществом, если цель находится внутри сферы. При попадании цель получает урон электричеством 4к6.</p><p>Существа в пределах 30 футов от сферы совершают с помехой проверки Мудрости (Восприятие), связанные со слухом.</p><p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, то урон каждого эффекта увеличивается на 1к6 за каждый уровень ячейки выше четвёртого.</p>"
        },
        {
            "id": "f132c6f8-4fea-453f-ebc5-823b0b6cc40b",
            "nameRu": "Теневой клинок",
            "nameEng": "Shadow blade",
            "level": 2,
            "school": "Иллюзия",
            "castTime": "1 бонусное действие",
            "distantion": "На себя",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы сплетаете воедино нити тени, чтобы создать в ваших руках меч затвердевшего мрака. Этот волшебный меч существует до тех пор, пока заклинание активно. Он считается простым рукопашным оружием, которым вы владеете. Он наносит 2к8 урона психической энергией при попадании и обладает свойствами «лёгкое», «метательное» (дистанция 20/60) и «фехтовальное». Кроме того, когда вы используете меч для атаки цели, которая находится в тусклом освещении или темноте, вы совершаете бросок атаки с преимуществом.</p><p>Если вы роняете оружие или мечете его, оно рассеивается в конце хода.</p><p>После этого, пока заклинание активно, вы можете бонусным действием снова вызвать меч в вашу руку.</p><p><strong><em>На больших уровнях.</em></strong> Когда вы накладываете это заклинание, используя ячейку заклинания 3 или 4 уровня, урон увеличивается до 3к8. Когда вы накладываете его с помощью ячейки заклинания 5 или 6 уровня, урон увеличивается до 4к8. Когда вы накладываете его с помощью ячейки заклинания 7 уровня или выше, урон увеличивается до 5к8.</p>"
        },
        {
            "id": "b0fe80d2-cc47-c79c-2fbb-cb558feaed75",
            "nameRu": "Трансформация Тензера",
            "nameEng": "Tenser’s transformation",
            "level": 6,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "На себя",
            "components": "В, С, М  (несколько волосков быка)",
            "duration": "Концентрация, вплоть до 10 минут",
            "classes": [
                "Волшебник"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы наделяете себя выносливостью и воинской доблестью, подпитываемыми магией. Пока заклинание не закончится, вы не можете накладывать заклинания, но получаете следующие преимущества:</p><ul><li>Вы получаете 50 временных хитов. Если какое-либо их количество остаётся, когда заклинание заканчивается, они теряются.</li><li>Вы совершаете с преимуществом все броски атаки, совершаемые простым или воинским оружием.</li><li>Когда вы попадаете по цели атакой оружием, она получает дополнительный урон силовым полем 2к12.</li><li>Вы получаете владение всеми видами доспехов, щитов, простого и воинского оружия.</li><li>Вы получаете владение спасбросками Силы и Телосложения.</li><li>Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной. Вы игнорируете это преимущество, если у вас уже есть подобное умение, которое даёт вам дополнительные атаки (например, «Дополнительная атака»).</li></ul><p>Сразу после того, как заклинание оканчивается, вы должны преуспеть в спасброске Телосложения Сл 15, иначе получите одну степень истощения.</p>"
        },
        {
            "id": "b4d97d83-eec2-b4da-6eea-8bd97e6e08fd",
            "nameRu": "Удар Зефира",
            "nameEng": "Zephyr strike",
            "level": 1,
            "school": "Преобразование",
            "castTime": "1 бонусное действие",
            "distantion": "На себя",
            "components": "В",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Следопыт"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы движетесь подобно ветру. Пока действует заклинание, ваше движение не вызывает провоцированных атак.</p><p>Единожды до окончания действия заклинания вы можете получить преимущество к одной атаке оружием в свой ход. Эта атака наносит дополнительные 1к8 урона силовым полем при попадании. Вне зависимости от того, попали вы или промахнулись, ваша пешая скорость передвижения увеличивается на 30 футов до конца этого хода.</p>"
        },
        {
            "id": "4b826902-4a68-860c-cd3a-a1fb5bfba623",
            "nameRu": "Удар стального ветра",
            "nameEng": "Steel wind strike",
            "level": 5,
            "school": "Вызов",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С, М  (оружие ближнего боя стоимостью не менее 1 см)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Следопыт"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы взмахиваете оружием, используемым для заклинания, а затем исчезаете, чтобы ударить, подобно ветру. Выберите до пяти существ в пределах дистанции, которых вы можете видеть. Совершите рукопашную атаку заклинанием по каждой цели. При попадании цель получает урон силовым полем 6к10.</p><p>После этого вы можете телепортироваться в свободное пространство, которое вы можете увидеть в пределах 5 футов от одной из целей, которую вы атаковали, независимо от того, попали вы по ней или промахнулись.</p>"
        },
        {
            "id": "3ddfc5b1-2330-0457-cbfc-d752b1845213",
            "nameRu": "Ужасное увядание Аби-Далзима",
            "nameEng": "Abi-Dalzim’s horrid wilting",
            "level": 8,
            "school": "Некромантия",
            "castTime": "1 действие",
            "distantion": "150 футов",
            "components": "В, С, М  (кусочек губки)",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы вытягиваете влагу из всех существ в кубе с длиной ребра 30 футов с центром на указанной вами точке в пределах дистанции заклинания. Все существа в этой области должны совершить спасбросок Телосложения. Заклинание не действует на нежить и конструктов, а растения и водяные элементали совершают спасбросок с помехой. При провале существо получает урон некротической энергией 10к8, а при успехе — половину урона.</p>"
        },
        {
            "id": "09ce42b9-c886-d09a-763a-b73146cdc3c2",
            "nameRu": "Узы земли",
            "nameEng": "Earthbind",
            "level": 2,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "300 футов",
            "components": "В",
            "duration": "Концентрация, вплоть до 1 минуты",
            "classes": [
                "Волшебник",
                "Друид",
                "Колдун",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите одно существо, видимое в пределах дистанции заклинания. Жёлтые полосы магической энергии обвиваются вокруг этого существа. Цель должна преуспеть в спасброске Силы, иначе его скорость полёта (если есть) будет снижена до 0 на время действия заклинания. Существо, которое находится в воздухе, снижается со скоростью 60 футов за раунд, пока не окажется на земле, или не закончится заклинание.</p>"
        },
        {
            "id": "0cd73415-33d8-8391-bd85-6202108c682f",
            "nameRu": "Усиление навыка",
            "nameEng": "Skill empowerment",
            "level": 5,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "Касание",
            "components": "В, С",
            "duration": "Концентрация, вплоть до 1 часа",
            "classes": [
                "Бард",
                "Волшебник",
                "Изобретатель",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Ваша магия углубляет понимание существом собственного таланта. Вы касаетесь одного согласного существа и наделяете его специальными познаниями в одном навыке на ваш выбор; пока заклинание активно, существо удваивает свой бонус мастерства для всех совершаемых им проверок характеристик, использующих выбранный навык.</p><p>Вы должны выбрать навык, которым существо уже владеет и который ещё не получает преимуществ от подобных эффектов, таких как Компетентность [Expertise], удваивающих его бонус мастерства.</p>"
        },
        {
            "id": "8b2f7e14-c964-90fb-c694-4eb9c5d37fef",
            "nameRu": "Формование воды",
            "nameEng": "Shape water",
            "level": 0,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "С",
            "duration": "Мгновенная или 1 час",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Выберите область воды, которую вы видите в пределах дистанции заклинания, и которая помещается в куб с длиной ребра 5 футов. Вы можете управлять ей одним из нижеперечисленных способов:</p><ul><li>Вы мгновенно перемещаете воду или изменяете скорость её течения на 5 футов в любом направлении. Этого воздействия недостаточно, чтобы причинить урон.</li><li>Вы можете заставить воду принимать простые формы или двигаться согласно вашим указаниям. Этот эффект действует 1 час.</li><li>Вы можете изменить цвет или прозрачность воды. Вся область воды должна быть одного цвета и прозрачности. Эффект действует 1 час.</li><li>Вы замораживаете воду, если в ней нет никаких существ. Вода размораживается через 1 час. </li></ul>Если вы накладываете это заклинание несколько раз, вы не можете поддерживать более 2 длительных эффектов одновременно. Вы можете действием отменить один из действующих эффектов."
        },
        {
            "id": "d6a04e97-3bea-0839-4678-3e625ad5cdfc",
            "nameRu": "Храм богов",
            "nameEng": "Temple of the gods",
            "level": 7,
            "school": "Вызов",
            "castTime": "1 час",
            "distantion": "120 футов",
            "components": "В, С, М  (святой символ, стоимостью не менее 5 зм)",
            "duration": "24 часа",
            "classes": [
                "Жрец"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы создаёте храм, появляющийся из мерцающего света на земле в том месте, которое вы можете видеть в пределах дистанции. Храм должен умещаться в незанятом кубе с длиной ребра до 120 футов. Храм остаётся до тех пор, пока заклинание не закончится. Он посвящен любому богу, пантеону или философии, которые представлены священным символом, используемым при накладывании заклинания.</p><p>Вы сами решаете, как храм должен выглядеть. Внутреннее пространство храма ограничено полом, стенами и крышей. У храма одна входная дверь, но любое количество окон. Только вы и те существа, которых вы указываете, когда накладываете заклинание, могут открыть или закрыть дверь.</p><p>Интерьер храма — это открытое пространство с идолом или алтарём у одной из стен. Вы определяете, освещается ли храм, и является ли этот свет ярким или тусклым. Внутри воздух наполнен запахом горящих благовоний, а температура комфортная.</p><p>Храм препятствует существам тех типов, которые вы выбираете, когда накладываете это заклинание. Выберите один или несколько из следующих типов: небожители, элементали, феи, исчадия или нежить. Если существо выбранного типа пытается войти в храм, оно должно совершить спасбросок Харизмы. При провале оно не может войти в храм в течение 24 часов. Даже если существо сумело войти в храм, магия этого места является для него помехой; всякий раз, когда оно совершает бросок атаки, проверку способности или спасбросок внутри храма, существо должно бросить к4 и вычесть получившееся число из его броска к20.</p><p>Кроме того, сенсоры, созданные заклинаниями школы Прорицания, не могут появиться внутри храма, а существа внутри него не могут быть целями заклинаний этой школы.</p><p>Наконец, всякий раз, когда какое-либо существо в храме восстанавливает хиты заклинанием 1 уровня или выше, оно дополнительно восстанавливает хиты в количестве, равном вашему модификатору Мудрости (минимум 1 хит).</p><p>Храм сделан из светонепроницаемого магического поля, которое простирается на Эфирный План, тем самым блокируя межпланарное перемещение внутрь храма. Также ничто не может проникнуть в храм физическим путём. Он не может быть развеян рассеиванием магии, и преграда магии не оказывает на него никакого эффекта. Заклинание распад мгновенно разрушает храм.</p><p>Накладывание этого заклинания на одно и то же место каждый день в течение года делает этот эффект постоянным.</p>"
        },
        {
            "id": "f2d63335-0ca0-e245-005c-e68eebb39558",
            "nameRu": "Церемония",
            "nameEng": "Ceremony",
            "level": 1,
            "school": "Ограждение",
            "castTime": "1 час (ритуал)",
            "distantion": "Касание",
            "components": "В, С, М  (порошок серебра стоимостью  25 зм, расходуемый заклинанием)",
            "duration": "Мгновенная",
            "classes": [
                "Жрец",
                "Паладин"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы совершаете особую религиозную церемонию, наполненную магией. Когда вы накладываете заклинание, выберите один из следующих обрядов, цель которого должна находиться в пределах 10 футов от вас во время накладывания.</p><p><em><strong>Искупление</strong>.</em> Вы касаетесь одного согласного существа, чьё мировоззрение было изменено, и совершаете проверку Мудрости (Проницательность) против Сл 20. При успехе вы возвращаете цели её изначальное мировоззрение.</p><p><em><strong>Благословение воды</strong>.</em> Вы прикасаетесь к одной фляге воды и делаете её святой водой.</p><p><em><strong>Становление</strong>.</em> Вы касаетесь одного взрослого гуманоида, который достиг совершеннолетия. Наследующие 24 часа, каждый раз, когда цель совершает проверку характеристики, она может бросить к4 и добавить выпавшее число к результату. Существо может получить преимущества от этого заклинания только единожды.</p><p><em><strong>Посвящение</strong>.</em> Вы касаетесь одного гуманоида, который хочет посвятить себя служению вашему богу. На следующие 24 часа, каждый раз, когда цель совершает спасбросок, она может бросить к4 и добавить выпавшее число к результату. Существо может получить преимущества от этого заклинания только единожды.</p><p><em><strong>Заупокойный обряд</strong>.</em> Вы касаетесь одного трупа, и в течение следующих 7 дней цель не может стать нежитью, кроме как с помощью заклинания исполнения желаний [wish].</p><p><em><strong>Венчание</strong>.</em> Вы касаетесь взрослых гуманоидов, желающих связать себя узами брака. в течение следующих 7 дней каждая цель получает бонус +2 к КД пока они находятся в пределах 30 футов друг от друга. Существо может получить преимущества от этого заклинания снова, только если оно овдовело.</p><br><br><p><em><strong>Вручение (UA).</strong></em> Вы касаетесь одного согласного гуманоида. Выберите одно заклинание 1-го уровня, которое вы подготовили, и используйте ячейку заклинаний и материальные компоненты, как если бы вы наложили это заклинание. Заклинание не возымеет эффекта. Вместо этого цель может наложить это заклинание один раз, не тратя ячейку заклинаний и не используя материальные компоненты. Если цель не наложит вложенное заклинание в течение 1 часа, оно будет утеряно.</p><br>"
        },
        {
            "id": "90c2c765-2b90-b723-2fe2-8d74c501f178",
            "nameRu": "Шквал",
            "nameEng": "Gust",
            "level": 0,
            "school": "Преобразование",
            "castTime": "1 действие",
            "distantion": "30 футов",
            "components": "В, С",
            "duration": "Мгновенная",
            "classes": [
                "Волшебник",
                "Друид",
                "Чародей"
            ],
            "source": "Xanathar’s Guide to Everything",
            "description": "<p>Вы контролируете окружающий воздух и можете создать один из нижеперечисленных эффектов в точке, которую видите в пределах дистанции заклинания:</p><ul><li>Одно существо с размером не больше Среднего должно преуспеть в спасброске Силы, иначе его оттолкнёт на 5 футов от вас.</li><li>Вы создаёте небольшой порыв ветра, способный переместить предмет, который никто не несёт и не носит, и который весит не более 5 фунтов. Объект толкается на расстояние до 10 футов от вас. Этого толчка недостаточно, чтобы причинить урон.</li><li>Вы создаёте безвредный эффект, например, шелест листвы, хлопанье ставень или колыхание одежды на ветру</li></ul>"
        }
    ]
}